[
  {
    "Id": "f64bbe7b-9549-4ab0-b5eb-0bf530ece004",
    "Slug": "amuseur",
    "Name": "Amuseur",
    "Summary": "L’amuseur parcourt le monde avec ses talents artistiques, offrant spectacles et récits tout en tissant des liens et récoltant de précieuses informations.",
    "Description": "Adepte d’art, de poésie, de cirque ou de théâtre, l’amuseur ère de villages en cités afin d’offrir ses performances.\n\nBien plus qu’un simple gagne-pain, cela lui permet de former un réseau de contacts et de recueillir toutes sortes d’informations.",
    "SkillId": "355d38c6-e750-4bea-ba83-1f48ca7b7f08",
    "WealthRoll": "8d6",
    "Feature": "Charme du spectacle\nLe personnage trouve toujours un endroit pour se présenter en spectacle, habituellement dans une taverne ou une auberge, mais possiblement auprès d’une troupe de cirque, d’un groupe de comédiens, ou à la cour de nobles.\n\nIl peut demander le gite ou le couvert en échange de divertissement.\n\nÉgalement, lorsqu’il se donne en spectacle, sa notoriété augmente localement, ce qui peut lui permettre d’obtenir certaines faveurs, comme une audience auprès d’un noble ou des privilèges réservés aux personnalités populaires.",
    "Notes": null
  },
  {
    "Id": "c016168a-a6ea-4436-a7e9-ea0243771310",
    "Slug": "artisan",
    "Name": "Artisan",
    "Summary": "Maîtrisant un procédé de transformation, l’artisan excelle dans son domaine : boulangerie, forge, orfèvrerie, tissage ou autre métier spécialisé.",
    "Description": "L’artisan est un expert d’un procédé de transformation des matières brutes.\n\nIl peut être un boulanger, un forgeron, un orfèvre, un tisserand ou pratiquer tout genre de profession œuvrant dans la transformation des matières brutes.",
    "SkillId": "b7db5e1d-1170-48af-9ac9-4953c2068f96",
    "WealthRoll": "8d6",
    "Feature": "Professionnel\nGrâce à ses apprentissages et à ses réalisations, le personnage est membre d’une organisation de professionnels comme lui, ou il connait ces organisations.\n\nS’il ne peut subvenir à ses besoins, il n’aura aucun mal à trouver du travail grâce à ces organisations afin de couvrir minimalement ces dépenses.\n\nCes organisations possèdent souvent un pouvoir politique important, ce qui peut l’aider à rencontrer des gens importants, à rallier des fidèles à une cause ou à mettre la main sur des matériaux rares.\n\nIl connait également la base du fonctionnement des systèmes économiques auxquels il a participé.",
    "Notes": null
  },
  {
    "Id": "4e30b3d9-5d53-4b9e-9147-f7fab6af6529",
    "Slug": "boheme",
    "Name": "Bohème",
    "Summary": "Le bohème erre sans foyer ni métier stable, survivant par la mendicité ou la ruse, souvent rejeté par une société dont il dépend mais qu’il ne comprend pas.",
    "Description": "Le bohème ne possède aucun domicile fixe ni occupation permanente.\n\nIl doit sa survie à la bonté des autres lorsqu’il mendie ou aux crimes qu’il perpètre dans les centres urbains.\n\nIl est incapable de s’intégrer à la société dont laquelle il dépend afin de survivre, il est donc fréquemment rejeté par celle-ci.",
    "SkillId": "b1b5247e-cce9-472d-b81e-be8abf424278",
    "WealthRoll": "6d6",
    "Feature": "Marginal\nGrâce à son passé de vagabond, de hors-la-loi, ou une combinaison de ces éléments, le personnage connait les rouages du système et sait comment jouer avec les lois en place.\n\nIl sait comment éviter de payer des taxes, naviguer les marchés noirs et autres emplacements clandestins, et comment subvenir à ses besoins par des moyens hors de portée du grand public.\n\nCes savoirs peuvent lui permettre d’acquérir des objets interdits et de rencontrer des personnalités criminelles.",
    "Notes": null
  },
  {
    "Id": "749da9a6-1bfc-4c36-bb41-f3c1d5fd8fa1",
    "Slug": "exile",
    "Name": "Exilé",
    "Summary": "L’exilé survit grâce à son instinct et à sa maîtrise des terres sauvages, hanté par son passé et animé par l’amertume ou le désir de vengeance.",
    "Description": "Banni par son peuple ou par choix personnel, l’exilé a recours à son instinct de survie et à sa connaissance des milieux sauvages afin de survivre à son environnement.\n\nIl garde de mauvais souvenirs de son ancienne vie et prépare aigrement sa vengeance.",
    "SkillId": "b9d6c435-c33d-464f-aecb-57ac104f681f",
    "WealthRoll": "6d6",
    "Feature": "Rancunier\nLe personnage a renoncé à sa fidélité envers son seigneur ou sa patrie, ou il a été banni de sa patrie et chassé par son seigneur.\n\nVictime de nombreuses privations, il n’est pas pénalisé par la faim, ni par la soif.\n\nIl sait également faire plus avec moins. Lorsqu’il trouve de l’eau ou de la nourriture en milieu sauvage, il peut nourrir un nombre de personnes inférieur ou égal à ses Sens (minimum 1).",
    "Notes": "🔗"
  },
  {
    "Id": "4ebae642-91cc-4aa5-8f59-32af2c376e3e",
    "Slug": "guerisseur",
    "Name": "Guérisseur",
    "Summary": "Le guérisseur soigne aussi bien les nobles que les paysans, usant de ses talents pour préserver la santé au sein des villes, des campagnes et des champs de bataille.",
    "Description": "Le guérisseur est responsable du maintien et de l’amélioration de la santé de la communauté ou de la société pour laquelle il œuvre.\n\nSa clientèle est vaste : il doit soigner les citadins bourgeois, la haute noblesse, mais aussi les pauvres paysans, et parfois même les chasseurs en territoire sauvage et les soldats blessés sur un champ de bataille.",
    "SkillId": "0778339e-53e2-4616-947c-602c8f366969",
    "WealthRoll": "7d6",
    "Feature": "Notoriété médicale\nLes conseils et directions donnés par le personnage en lien avec la médecine et la santé sont rarement pris à la légère.\n\nCela lui confère une certaine notoriété à tous les niveaux de la pyramide sociale, et peut également lui permettre de se procurer du matériel médical à prix réduit, ou d’échanger ses services de guérison contre diverses faveurs.",
    "Notes": null
  },
  {
    "Id": "31480721-944a-4f1e-98c8-09a369487d3f",
    "Slug": "marchand",
    "Name": "Marchand",
    "Summary": "Le marchand, ambulant ou établi, vend des biens de qualité grâce à son sens du commerce, de l’analyse et sa capacité à bien communiquer avec autrui.",
    "Description": "Propriétaire d’une boutique ou vendeur ambulant, le marchand est un des derniers maillons de la chaîne de production de sa société.\n\nSa profession requiert de sa part une excellente communication ainsi qu’un bon sens d’analyse afin de s’assurer de la qualité des produits vendus.",
    "SkillId": "2f5f0ba1-7856-488d-ac58-09e929b3420b",
    "WealthRoll": "8d6",
    "Feature": "Négociateur\nQu’il soit un vendeur ambulant ou propriétaire d’une boutique stationnaire, le personnage fait un grand nombre de rencontres.\n\nCes rencontres lui permettent d’établir un réseau de contact étendu et lui apportent des connaissances générales variées.\n\nIl peut utiliser ces connexions pour établir facilement un lien avec une personne d’intérêt, se procurer un objet rare, et négocier le prix de ses achats.\n\nIl connait également la base du fonctionnement des systèmes économiques auxquels il a participé.",
    "Notes": null
  },
  {
    "Id": "35e2083d-aa5c-494b-beb4-970f9be38f3b",
    "Slug": "milicien",
    "Name": "Milicien",
    "Summary": "Le milicien protège les citoyens, applique les lois sur les terres de son seigneur, et peut aussi servir d’éclaireur ou de soldat au sein de l’armée.",
    "Description": "Le milicien est responsable de protéger les citoyens sur les terres de son seigneur.\n\nIl possède les droits mais également la responsabilité de faire appliquer les lois.\n\nIl doit également parfois jouer le rôle d’éclaireur et de soldat au sein de l’armée de sa patrie.",
    "SkillId": "9700e723-6564-449d-9426-b25e9d02cb5d",
    "WealthRoll": "7d6",
    "Feature": "Militaire\nLe personnage est un simple mercenaire, membre d’une milice local ou encore engagé par une armée.\n\nSon rang lui permet d’être en relation avec des supérieurs, et peut lui permettre d’accéder à des endroits qui sont normalement restreints ou d’emprunter du matériel réservé aux officiers.\n\nÉgalement, il n’a besoin que de 4 heures de sommeil par nuit. Sa nuit de sommeil est complète s’il dort pendant 4 heures et effectue des tâches légères (halte) pendant 4 heures.",
    "Notes": "🔗"
  },
  {
    "Id": "bb84ebe5-4dc8-4c61-ae3c-e2b21b54ec5c",
    "Slug": "noble",
    "Name": "Noble",
    "Summary": "Responsable des terres et des lois, le noble gouverne avec autorité. Certains héritiers fuient ce lourd destin avant d’hériter des responsabilités familiales.",
    "Description": "Riche propriétaire terrien ou lié par son sang à un seigneur, le noble est responsable de l’administration et de la gouvernance de terres.\n\nIl codifie les lois et tranche en cas de différents.\n\nL’ensemble de ses tâches est lourd de responsabilités et pousse parfois les héritiers nobles à quitter leur famille avant d’hériter de ces fonctions.",
    "SkillId": "81f62acc-1d5c-40cf-99fe-9399160ce26b",
    "WealthRoll": "9d6",
    "Feature": "Privilégié\nLe personnage est connu de la noblesse par le prestige de sa famille et les actes accomplis par les membres de sa lignée.\n\nBien que les gens aient des attentes envers lui, ils sont tout de même disposés à l’accommoder, à lui offrir gite, couvert et protection contre des faveurs équivalentes.\n\nSon prestige lui ouvre des portes fermées au commun des mortels, ce qui lui permet d’être invité ou de demander une invitation à des événements de l’aristocratie, et d’entrer en contact avec d’autres membres de la noblesse.\n\nIl connait également les modalités et manières qui lui permettent d’être respecté auprès de la noblesse.",
    "Notes": null
  },
  {
    "Id": "fdb8c3f7-fb20-4841-b077-f359c2bc4f0a",
    "Slug": "paysan",
    "Name": "Paysan",
    "Summary": "Base de la hiérarchie sociale, les paysans accomplissent les tâches les plus pénibles, essentielles à la production. Leur vie exige force et endurance.",
    "Description": "Les paysans représentent la base de la pyramide hiérarchique de leur société, bien que les plus nombreux.\n\nIls sont affectés aux tâches les moins louables mais les plus importantes au sein de la chaîne de production.\n \nMineurs, bûcherons, agriculteurs ou autres professionnels, leur mode de vie requiert une bonne forme physique et une tolérance exceptionnelle à l’effort.",
    "SkillId": "fba76998-1a74-4dc4-91a1-f25e3e32026d",
    "WealthRoll": "7d6",
    "Feature": "Hospitalité\nPar son humilité, sa simplicité et ses manières rustiques, le rang social du personnage transparait sans équivoque.\n\nIl sait comment subvenir à ses besoins au plus faible prix, comment exploiter, troquer, et trouver les matières brutes.\n\nLes roturiers reconnaissent qu’il est du même rang social et seront prêts a lui offrir gite, couvert et parfois même protection contre la loi, toutefois sans risquer leur propre vie.",
    "Notes": null
  },
  {
    "Id": "bfcbbf12-445a-471e-8c27-11ff2e7bd1e6",
    "Slug": "religieux",
    "Name": "Religieux",
    "Summary": "Les religieux assurent le culte, traitent les phénomènes surnaturels et soutiennent la population depuis temples, sanctuaires ou autres lieux sacrés.",
    "Description": "Les religieux sont responsables du culte et des traditions de leur société.\n\nIls ont également le mandat de traiter les événements surnaturels et de rassurer la population quant à ceux-ci.\n\nLes religieux œuvrent dans un temple, un sanctuaire, une église ou tout autre lieu de culte.\n\nIl peut compter sur l’aide d’autres fidèles impliqués comme lui mais doit également rendre de nombreux services à son culte.",
    "SkillId": "a905fa3b-3f46-4535-8545-f68ba5d0a74a",
    "WealthRoll": "9d6",
    "Feature": "Refuge des fidèles\nLe personnage est membre d’un culte ou d’une religion. Il œuvre à un temple ou à un lieu spirituel, et est connu des autres fidèles de son culte. Il sait où sont établis les lieux de son culte et où se rassemblent ses fidèles.\n\nSon temple et les fidèles de son culte sont prêts à l’héberger et à le sauver en cas de nécessité, souvent en échange de faveurs équivalentes ou d’une aumône quelconque.\n\nSa religion peut également lui permettre d’accéder à des reliques, des services spirituels particuliers, ou des personnalités religieuses.",
    "Notes": null
  }
]