{
  "Id": "95a379fb-d235-4f8b-93cd-5184196f8da3",
  "Tier": 1,
  "Name": "Animiste",
  "Summary": "🚧",
  "Description": "L’animiste est un adepte d’un culte spirituel voué à un élément naturel. Ces éléments peuvent concerner par exemple les animaux, la chasse et le climat, ou encore la nuit et la Lune. Ils peuvent également concerner les esprits des défunts et ancestraux, ou encore les croyances des peuples archaïques. L’animiste jongle avec les forces féériques ou ombrageuses qui régissent ces éléments naturels, et adoptent généralement une posture de devin et de guérisseur auprès d’un culte ou d’une communauté primitive.",
  "Requirements": {
    "Talent": "Spiritualité",
    "Other": [
      "Le personnage doit avoir sélectionné un [domaine d’animisme](#) lorsqu’il a acquis le talent [Spiritualité](/regles/talents/spiritualite)."
    ]
  },
  "Options": {
    "Talents": "Armes improvisées, Connaissance, Discipline, Dressage, Investigation, Médecine, Occultisme, Perception, Survie",
    "Other": []
  },
  "ReservedTalent": {
    "Name": "Animisme",
    "DiscountedTalents": [],
    "Description": [
      "Il peut acquérir les [pouvoirs](/regles/magie/pouvoirs) de tiers 1 associés à son domaine d’animisme et apprend gratuitement un de ces pouvoirs.",
      "Il acquiert une [capacité](#) de tiers 1 spécifique à son domaine d’animisme."
    ],
    "Features": [
      {
        "Name": "Forme sauvage",
        "Description": "Le personnage prend la forme d’une bête qu’il a vue ou touchée auparavant par une [action](/regles/combat/deroulement/tour).\n\nLe [niveau](/regles/personnages/progression/niveau) de la bête doit être inférieur ou égal à ½ et celle-ci ne doit pas pouvoir [voler](/regles/aventure/mouvement/types).\n\nIl peut assumer cette transformation une fois par jour et doit compléter une [nuit de sommeil](/regles/aventure/repos/sommeil) afin de réutiliser cette capacité.\n\nIl peut rester dans cette forme pendant un nombre d’[heures](/regles/aventure/temps) égal à son [rang](/regles/competences/rang) d’[Occultisme](/regles/competences/occultisme) (minimum 1). Après ce délai, il reprend sa forme normale.\n\nIl peut également reprendre sa forme normale par une action. Il reprend automatiquement sa forme normale s’il tombe [inconscient](/regles/combat/conditions/inconscient), [agonisant](/regles/combat/conditions/agonisant) ou qu’il [meurt](/regles/combat/conditions/mort).\n\nLes règles suivantes s’appliquent lorsqu’il assume une forme sauvage :\n\n- Sa valeur d’[Adresse](/regles/attributs/adresse), de [Vigueur](/regles/attributs/vigueur) et de [Santé](/regles/attributs/sante) sont remplacées par celles de la bête.\n- Il conserve ses rangs de compétences, sauf si le rang de la bête est plus élevé.\n- Il ne peut utiliser les actions légendaires, les résistances légendaires, ni les actions de repaire de la bête.\n- Ses points de [Vitalité](/regles/statistiques/vitalite) et d’[Énergie](/regles/statistiques/energie) sont remplacés par ceux de la bête. Lorsqu’il reprend sa forme normale, il retourne aux points de Vitalité qu’il avait avant de prendre sa forme sauvage. Si ses points de Vitalité en forme sauvage chutent à une valeur inférieure à 0, alors l’excès de [points de dégâts](/regles/combat/degats) est transféré aux points de Vitalité de sa forme normale.\n- En forme sauvage, il ne peut [canaliser](/regles/combat/activites/canaliser) de pouvoir, et son habileté à parler ou à effectuer une action requérant ses mains sont limitées à celle de la bête. Il ne perd pas la [concentration](/regles/magie/parametres/duree) qu’il [maintenait](/regles/combat/activites/concentration) sur un pouvoir au moment d’assumer sa forme sauvage, mais il ne peut [interagir](/regles/combat/activites/cesser-canaliser) avec ce pouvoir sans reprendre sa forme normale. Il peut néanmoins utiliser ses capacités d’[espèce](/regles/especes) ainsi que ses [talents](/regles/talents) si la bête le permet.\n- Il ne peut utiliser son [équipement](/regles/equipement) en forme sauvage. Il décide si son équipement tombe au sol à sa position, s’il fusionne avec sa forme sauvage, ou s’il est porté par la forme sauvage. L’équipement porté fonctionne comme sur sa forme normale, mais il ne change pas de taille afin de s’adapter à la forme sauvage. Il est donc possible qu’un équipement soit inutilisable et même gênant à la forme sauvage. L’équipement fusionné avec la forme sauvage n’a aucun effet tant que le personnage ne reprend pas sa forme normale."
      }
    ]
  }
}