[
  {
    "id": "brigandine",
    "category": "Light",
    "name": "Brigandine",
    "price": 5,
    "weight": 4,
    "defense": 1,
    "resistance": 1,
    "properties": ["Confortable"],
    "description": "Un habit constitué de plusieurs couches de tissu lourd, de toile ou de cuir, alignées avec de petits oblongs métalliques rivetés au textile."
  },
  {
    "id": "leather",
    "category": "Light",
    "name": "Cuir",
    "price": 10,
    "weight": 5,
    "defense": 1,
    "resistance": 1,
    "properties": ["Matelassée"],
    "description": "Armure constituée de plaques de cuir bouilli rivetées et attachées par des ficelles solides de chanvre."
  },
  {
    "id": "studded-leather",
    "category": "Light",
    "name": "Cuir clouté",
    "price": 45,
    "weight": 6,
    "defense": 2,
    "resistance": 2,
    "properties": ["Matelassée"],
    "description": "Similaire à l’armure de cuir, mais renforcée avec plusieurs couches de plaques, et un grand nombre de rivets."
  },
  {
    "id": "hide",
    "category": "Medium",
    "name": "Peau d’animal",
    "price": 10,
    "weight": 6,
    "defense": 2,
    "resistance": 3,
    "properties": ["Confortable", "Matelassée"],
    "description": "Armure constituée de plusieurs épaisses couches de fourrure et de peau."
  },
  {
    "id": "chain-shirt",
    "category": "Medium",
    "name": "Cotte de mailles",
    "price": 50,
    "weight": 8,
    "defense": 3,
    "resistance": 4,
    "properties": ["Confortable", "Ferme"],
    "description": "Un chandail à manches courtes constitués d’anneaux de métal verrouillés entre eux. Il est renforcé de tissu lourd de part et d’autre afin d’étouffer le son des anneaux et de le rendre plus agréable à porter."
  },
  {
    "id": "scale",
    "category": "Medium",
    "name": "Armure d’écailles",
    "price": 50,
    "weight": 20,
    "defense": 4,
    "resistance": 5,
    "properties": ["Bruyante", "Hybride"],
    "description": "Armure de plaques de cuir bouilli renforcées par une grande quantité de petites pièces de métal se chevauchant à la manière des écailles d’un poisson."
  },
  {
    "id": "breastplate",
    "category": "Medium",
    "name": "Plastron",
    "price": 400,
    "weight": 10,
    "defense": 4,
    "resistance": 6,
    "properties": [],
    "description": "Pièce d’armure métallique protégeant le torse et les organes vitaux de son porteur sans limiter sa mobilité. Étant l’une des pièces composant l’armure de plates, il peut être directement incorporé dans une plate partielle ou dans une plate complète en ne dépensant que la différence de prix entre les deux armures."
  },
  {
    "id": "half-plate",
    "category": "Medium",
    "name": "Plate partielle",
    "price": 750,
    "weight": 16,
    "defense": 5,
    "resistance": 8,
    "properties": ["Bruyante", "Hybride"],
    "description": "Armure composée d’une cuirasse (plastron et dossière), de tassettes et d’épaulières en plates métalliques, le reste des protections étant constituées d’un vêtement de tissu lourd renforcé de cuir bouilli. Ses pièces sont un sous-ensemble de l’armure de plates, elle peut donc être incorporée dans une plate complète en ne dépensant que la différence de prix entre les deux armures."
  },
  {
    "id": "ring",
    "category": "Heavy",
    "name": "Broigne",
    "price": 30,
    "weight": 20,
    "defense": 4,
    "resistance": 7,
    "properties": ["Confortable", "Ferme"],
    "description": "Armure composée d’anneaux métalliques cousus sur un support de tissu lourd ou de cuir protégeant le torse et les organes vitaux de son porteur. Elle est plus subtile que le haubert puisque les anneaux ne s’entrechoquent pas."
  },
  {
    "id": "chain",
    "category": "Heavy",
    "name": "Haubert",
    "price": 75,
    "weight": 15,
    "defense": 6,
    "resistance": 8,
    "properties": ["Bruyante", "Ferme"],
    "description": "Robe à manches longues et descendant jusqu’aux genoux composée d’anneaux de métal verrouillés entre eux. À cause de son poids important, elle ne peut être renforcée de tissu lourd à l’instar de la cotte de mailles."
  },
  {
    "id": "splint",
    "category": "Heavy",
    "name": "Armure d’éclisses",
    "price": 200,
    "weight": 20,
    "defense": 7,
    "resistance": 9,
    "properties": ["Bruyante", "Hybride"],
    "description": "Armure composée de bandes métalliques attachées sur une fondation de tissu lourd ou de cuir. Ces bandes sont cousues et rivetées sur cette fondation pour une solidité maximale."
  },
  {
    "id": "plate",
    "category": "Heavy",
    "name": "Plate complète",
    "price": 1500,
    "weight": 25,
    "defense": 8,
    "resistance": 10,
    "properties": ["Bruyante", "Ferme", "Hybride", "Rempart"],
    "description": "Une imposante armure couvrant son porteur de la tête aux pieds. Elle est constituée de plaques de métal fixées par des sangles et des armatures de cuir. Les parties exposées comme les aisselles sont renforcées de mailles et du feutre est ajouté afin d’atténuer la chaleur du soleil. Malgré son poids imposant, toutes ses parties sont appuyées les unes sur les autres afin d’offrir une protection maximale tout en réduisant le moins possible la mobilité. Elle confère à son porteur l’immunité aux dégâts physiques tranchants. Si elle magique, elle lui confère également l’immunité aux dégâts magiques tranchants."
  }
]
