[
  {
    "id": "631b7598-fc52-4105-8920-d17b1747a395",
    "slug": "ane-mule",
    "name": "Âne ou mule",
    "price": 8,
    "vigor": 2,
    "size": "Medium",
    "load": 140,
    "description": "Mammifère à longueur oreilles et à l’échine saillante utilisé comme bête de somme."
  },
  {
    "id": "46602df1-6d61-44b6-8825-85095ebaaab1",
    "slug": "chameau",
    "name": "Chameau",
    "price": 50,
    "vigor": 3,
    "size": "Large",
    "load": null,
    "description": "Monture et bête de somme dans les régions arides et désertiques."
  },
  {
    "id": "c74d57dd-6a99-4a09-b04e-879282612ad8",
    "slug": "cheval-de-course",
    "name": "Cheval de course",
    "price": 75,
    "vigor": 3,
    "size": "Large",
    "load": null,
    "description": "Plus dispendieux que le cheval de trait, ce type de cheval est plutôt adapté au voyage. Sa réaction première face au danger est la fuite, emportant avec lui son cavalier. Une fois par jour, il peut parcourir 2 lieues en une heure en alternant les allures (marche, trot, petit galop et galop), ce qui permet d’augmenter la distance de voyage ou d’esquiver certaines embûches. Il existe parfois des systèmes de relais entre les grands centres urbains. Ces systèmes permettent de changer de monture pour un cheval reposé à chaque relais. Il est donc possible de parcourir de plus grandes distances en alternant les allures de chaque cheval."
  },
  {
    "id": "89b7ac92-e9d7-4edb-89d2-4a81cf7a01aa",
    "slug": "cheval-de-guerre",
    "name": "Cheval de guerre",
    "price": 400,
    "vigor": 4,
    "size": "Large",
    "load": null,
    "description": "Le plus dispendieux des types de chevaux, ce cheval est néanmoins la meilleure option au combat. Sa réaction première face au danger est de rester en position. Tout comme le cheval de trait, il peut parcourir une plus grande distance une fois par jour. Il peut également charger et est formé au port de la barde, un ensemble de pièces d’armure désignées pour les chevaux."
  },
  {
    "id": "d3557e34-5d8f-4550-88b3-dd19309a52f3",
    "slug": "cheval-de-trait",
    "name": "Cheval de trait",
    "price": 50,
    "vigor": 4,
    "size": "Large",
    "load": null,
    "description": "Le type de cheval le moins dispendieux. On l’utilise principalement pour le travail agricole et pour tirer des véhicules terrestres. Face au danger, il n’est pas d’une grande aide, sa réaction première étant de figer."
  },
  {
    "id": "66d41626-92e7-49fd-b03e-80116b5e11f4",
    "slug": "elephant",
    "name": "Éléphant",
    "price": 200,
    "vigor": 6,
    "size": "Huge",
    "load": null,
    "description": "Un énorme mammifère exotique, originaire de contrées lointaines. Il est utilisé à la guerre pour sa taille intimidante."
  },
  {
    "id": "6315df60-273f-452a-9b65-6a7d10fdbaf3",
    "slug": "mastiff",
    "name": "Mastiff",
    "price": 25,
    "vigor": 1,
    "size": "Medium",
    "load": null,
    "description": "Un loyal compagnon prisé pour ses sens aiguisés et sa polyvalence. Il peut être entraîné comme gardien, combattant et chasseur."
  },
  {
    "id": "cfae655a-4e19-4732-9893-b29bb3af35b4",
    "slug": "poney",
    "name": "Poney",
    "price": 30,
    "vigor": 2,
    "size": "Medium",
    "load": null,
    "description": "Un cheval de petite taille, adapté pour un cavalier de petite taille ou pour tirer un petit véhicule."
  }
]
