[
  {
    "id": "a2c07e83-1bf3-4c42-8104-1c7110ad55e6",
    "slug": "apprenti-a-l-etranger",
    "name": "Apprenti à l’étranger",
    "skillId": "7d82f1e8-ce50-49d0-83ec-90b1fafd2e90",
    "wealthMultiplier": 8,
    "summary": "Le personnage a été éduqué à l’étranger, apprenant une nouvelle langue et développant une ouverture aux cultures différentes de la sienne.",
    "description": "L’éducation du personnage a été effectuée à l’étranger, dans une région différente de sa terre natale.\n\nIl y a appris une nouvelle langue ainsi que l’importance de s’ouvrir aux autres cultures différentes de la sienne.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "02d3e495-4b9b-4048-ba75-6238f27571b7",
    "slug": "apprenti-d-un-maitre",
    "name": "Apprenti d’un maître",
    "skillId": "22aeec90-9f7b-4af5-a5fe-c472219cb2c5",
    "wealthMultiplier": 12,
    "summary": "Formé par un maître, le personnage a appris les subtilités d’un art ou d’une profession dans la discipline, en vue de devenir lui-même un expert.",
    "description": "Le personnage a tout appris d’un maître partageant un art ou une profession avec lui.\n\nCe maître lui a enseigné les subtilités qui permettront au personnage d’être éventuellement reconnu comme un maître lui aussi.\n\nCet apprentissage a été effectué dans l’ordre et la discipline, sous la direction du maître.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "35580011-c284-4246-985a-cba217aa9758",
    "slug": "champs-de-bataille",
    "name": "Champs de bataille",
    "skillId": "2b70f27a-ea0b-4ff9-95f8-417e0702a76b",
    "wealthMultiplier": 4,
    "summary": "Marqué par un conflit, le personnage a survécu à la guerre dès l’enfance. Son passé difficile l’a forgé en une personne dure, pragmatique et résiliente.",
    "description": "Le personnage est un enfant de la guerre, un fugitif d’un conflit ayant affecté les civils.\n\nSon enfance est maigre de moments heureux et aisés, ce a fait de lui une personne endurcie dotée d’une personnalité pragmatique.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "1727b658-f00f-486a-8a2d-428c80d4493e",
    "slug": "classique",
    "name": "Classique",
    "skillId": "9e220721-a8a5-4d61-9392-0a23c839dc65",
    "wealthMultiplier": 12,
    "summary": "Formé selon une éducation traditionnelle stricte, le personnage possède un savoir étendu qui compense son manque d’expérience sur le terrain.",
    "description": "Peu peuvent se vanter d’avoir reçu une éducation traditionnelle comme celle du personnage.\n\nIl a suivi un parcours scolaire conforme et sans dérogation ayant mené à une instruction de haute qualité.\n\nMalgré son manque d’expériences personnelles, son grand savoir lui permet de se débrouiller même dans les situations les plus difficiles.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "4ccfc662-8ae1-49fa-a166-4d55431f9685",
    "slug": "dans-la-rue",
    "name": "Dans la rue",
    "skillId": "9205293f-9bbf-42b1-be0d-68fb1aa616b3",
    "wealthMultiplier": 4,
    "summary": "Élevé dans la rue ou par des marginaux, le personnage a développé une agilité remarquable pour survivre grâce à ses prouesses physiques.",
    "description": "Élevé dans la rue, le personnage est peut-être issu d’une famille de sans-abris.\n\nIl peut également avoir été élevé par d’autres clochards, n’ayant jamais connu ses parents.\n\nRecruté par un cirque ambulant ou esquivant les situations malencontreuses par ses prouesses physiques, ses mouvements sont prompts et souples.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "e0abcba6-4e58-4db1-ba7b-83c856cbfc0c",
    "slug": "entreprise-familiale",
    "name": "Entreprise familiale",
    "skillId": "1aeb5404-958f-4dcb-95b5-0566f24d265e",
    "wealthMultiplier": 10,
    "summary": "Élevé au sein de l’activité familiale, le personnage a appris à collaborer dès l’enfance et à suivre son intuition malgré un bagage scolaire limité.",
    "description": "Depuis sa tendre enfance, le personnage participe à l’activité principale de sa famille.\n\nPeu instruit, il a cependant développé une bonne intuition lui permettant de mener à bien ses tâches.\n\nPar la division du travail et la coopération avec sa fratrie, il a appris à collaborer et à partager.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "f6a2e70d-b89a-48a8-b88f-9046508d4f10",
    "slug": "judicieux",
    "name": "Judicieux",
    "skillId": "008a4f8d-a643-4379-9c9d-233be81772ed",
    "wealthMultiplier": 10,
    "summary": "Le personnage fait preuve d’un jugement exceptionnel, sait trier l’information pertinente et prend des décisions éclairées au moment opportun.",
    "description": "Peu importe le mode de vie dans lequel il a été élevé, le personnage prend des décisions sensées et éclairées au moment opportun.\n\nIl saisit les opportunités et on lui demande souvent conseil.\n\nIl sait mettre en exécution des plans complexes et trier les informations pertinentes.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "d02097e9-0dd3-4f56-97d1-b17823200df6",
    "slug": "mentor-venerable",
    "name": "Mentor vénérable",
    "skillId": "de9de04d-5bf7-4532-9c7b-102c61b44e52",
    "wealthMultiplier": 8,
    "summary": "Élevé par un sage, le personnage a développé un esprit serein et attentif, apprenant à observer le monde avec calme et à raisonner avec lucidité.",
    "description": "Le personnage a été confié à un vieux sage, par exemple ses grands-parents ou aux moines d’un sanctuaire.\n\nIl aura développé un tempérament serein pendant son enfance.\n\nSon mentor lui aura également enseigné à prendre le temps d’observer son environnement et à porter attention aux détails afin de poser des conclusions rationnelles.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "d4ff928d-c525-4e76-b328-e44d61e72a47",
    "slug": "rebelle",
    "name": "Rebelle",
    "skillId": "0aa11881-5115-41d0-9357-2e2027114014",
    "wealthMultiplier": 6,
    "summary": "Le personnage a grandi en secret et en ruse, contournant l’autorité parentale par le mensonge pour mener ses propres expériences.",
    "description": "Malgré les efforts de ses parents à tenter d’élever un enfant calme et discipliné, le personnage désirait voler de ses propres ailes et faire ses expériences.\n\nIl a pu se soustraire à la surveillance de ses parents en camouflant ses méfaits par le mensonge, dupant ses parents ou les adultes qui l’ont pris la main dans le sac.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  },
  {
    "id": "a261a7a1-30b9-4630-9328-6ab2afc92501",
    "slug": "sous-contrainte",
    "name": "Sous contrainte",
    "skillId": "4fdbc7d3-88d1-448e-b202-b8f1c1baac6e",
    "wealthMultiplier": 6,
    "summary": "Elevé dans une famille stricte, le personnage a appris à obéir en surface tout en menant une double vie habilement dissimulée.",
    "description": "Le personnage a vécu sous une supervision étroite au sein d’une famille stricte.\n\nIl s’est conformé aux demandes de ses parents et a coopéré lorsqu’il le jugeait nécessaire.\n\nIl a appris à dissimuler ses erreurs et fautes de parcours, et mène une double-vie dont ses parents n’en savent rien.",
    "feature": {
      "name": "🚧",
      "description": "🚧"
    },
    "notes": "🚧"
  }
]
