[
  {
    "id": "81055e43-6133-4156-a6e7-8a6d429f4cac",
    "tier": 2,
    "slug": "acceleration",
    "name": "Accélération",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Augmente la vitesse de déplacement du personnage.",
    "description": "Confère au personnage un bonus permanent de 2 points de mouvement.",
    "notes": "🔗"
  },
  {
    "id": "e140bcef-18e3-4fcd-8cf7-62eeada0367a",
    "tier": 0,
    "slug": "acrobaties",
    "name": "Acrobaties",
    "allowMultiplePurchases": false,
    "skillId": "9205293f-9bbf-42b1-be0d-68fb1aa616b3",
    "requiredTalentId": null,
    "summary": "Réduit drastiquement le coût pour se relever lorsqu’on est renversé.",
    "description": "Se relever ne coûte qu’un seul point de mouvement.",
    "notes": "🔗"
  },
  {
    "id": "f9e6a204-15c5-49f1-b4da-c1f6489cb2b3",
    "tier": 2,
    "slug": "alchimie",
    "name": "Alchimie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "9575c4ca-927e-4ea8-83ab-53f213a3da8c",
    "summary": "Permet de créer des élixirs expérimentaux aux effets aléatoires, dont guérison, vitesse, solidité, audace, vol ou transformation.",
    "description": "### Alchimie\n\nLe personnage peut produire un élixir expérimental parmi la table ci-dessous par 2 actions et en dépensant 15 points d’Énergie.\n\nIl doit posséder un contenant vide approprié, par exemple une flasque, ainsi que des fournitures d’alchimiste.\n\nL’élixir peut être bu ou administré à une créature incapable en effectuant l’activité Objet (une action).\n\nUn élixir s’évapore s’il n’est pas consommé après 24 heures.\n\n### Élixir expérimental\n\nLe personnage peut également produire un élixir une fois par jour, pendant une nuit de sommeil, en action libre et en ne dépensant aucun point d’Énergie.\n\nCe nombre augmente à 2 s’il a acquis la spécialisation Bricoleur et à 3 s’il a acquis la spécialisation Alchimiste.\n\nChaque élixir requiert son propre contenant.\n\nL’effet d’un élixir expérimental est déterminé aléatoirement au moment où il est consommé.\n\n### Élixirs\n\n<table class=\"table table-striped\">\n  <thead>\n    <tr>\n      <th scope=\"col\">1d6</th>\n      <th scope=\"col\">Effet</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>1</td>\n      <td><strong>Guérison.</strong> La cible récupère 4d4 points de Vitalité additionnés au modificateur d’Intellect du personnage.</td>\n    </tr>\n    <tr>\n      <td>2</td>\n      <td><strong>Rapidité.</strong> La vitesse de la cible augmente de 2 cases (3 mètres) pendant la prochaine heure.</td>\n    </tr>\n    <tr>\n      <td>3</td>\n      <td><strong>Solidité.</strong> L’Esquive de la cible augmente de +2 pendant les 10 prochaines minutes.</td>\n    </tr>\n    <tr>\n      <td>4</td>\n      <td><strong>Audace.</strong> La cible peut ajouter 1d6 à tout test d’attaque et jet de sauvegarde qu’elle effectue pendant la prochaine minute.</td>\n    </tr>\n    <tr>\n      <td>5</td>\n      <td><strong>Vol.</strong> La cible acquiert une vitesse de vol de 2 cases (3 mètres) pendant les 10 prochaines minutes.</td>\n    </tr>\n    <tr>\n      <td>6</td>\n      <td><strong>Transformation.</strong> La cible applique une des options du niveau 2 du pouvoir Polymorphisme sur son corps. La cible choisit l’effet, celui-ci dure 10 minutes et il ne requiert pas de concentration.</td>\n    </tr>\n  </tbody>\n</table>",
    "notes": "🔗"
  },
  {
    "id": "13804765-63c3-48f1-b74a-93a8fe596d5a",
    "tier": 1,
    "slug": "ambidextre",
    "name": "Ambidextre",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Ignore le désavantage en main secondaire, gagne +1 à l’Esquive sans bouclier en combat à deux armes, et peut dégainer ou rengainer deux armes en même temps.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Le test de ses attaques effectuées en maniant une arme avec une main secondaire n’est plus affligé du désavantage.\n- Lorsqu’il combat en maniant une arme différente dans chaque main, il se voit conférer un bonus de +1 à l’Esquive s’il ne bénéficie pas d’un bouclier.\n- Lorsqu’il dégaine ou rengaine une arme, il peut rengainer ou dégainer une autre arme avec une autre main par une action libre.",
    "notes": "🔗"
  },
  {
    "id": "0f68458c-268a-459a-8a58-a03ea8cbe5df",
    "tier": 3,
    "slug": "ame-de-diamant",
    "name": "Âme de diamant",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1d336e0e-fdff-4653-bb19-779241a517aa",
    "summary": "Permet de doubler la dépense en Énergie pour réussir un jet contre un effet surnaturel, et réduit ou annule ses dégâts ou sa durée.",
    "description": "Lorsque le personnage lève ses barrières mentales, il peut doubler la dépense en points d’Énergie afin de réussir automatiquement le jet de sauvegarde contre la capacité surnaturelle et d’ajouter la totalité de son rang de Discipline à sa Défense contre cette capacité.\n\nIl peut également remplacer sa Défense par son test passif de Discipline lorsqu’il en fait ainsi.\n\nÉgalement, lorsqu’il lève ses barrières mentales et qu’il réussit un jet de sauvegarde afin de réduire de moitié les points de dégâts reçus ou la durée de l’effet, il ne reçoit aucun point de dégâts ou n’est pas affecté par l’effet.\n\nS’il échoue le jet de sauvegarde, il réduit tout de même de moitié les points de dégâts reçus ou la durée de l’effet.",
    "notes": "🔗"
  },
  {
    "id": "1448708f-afce-4213-8d0c-d652cc129767",
    "tier": 2,
    "slug": "apothicairerie",
    "name": "Apothicairerie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1231704f-73ab-4ed1-9864-53c423a43abb",
    "summary": "Permet d’apprendre les remèdes avancés et d’utiliser une trousse de soins pour en reproduire les effets, en dépensant de l’Énergie.",
    "description": "Le personnage peut désormais apprendre les remèdes avancés.\n\nÉgalement, permet au personnage de remplacer un remède par des charges d’une trousse de premiers soins afin de soigner une condition temporaire affligeant une créature.\n\nPar une action, en dépensant 15 points d’Énergie et 5 charges d’une trousse de premiers soins, il peut produire les effets d’un remède de base.\n\nPar deux actions, en dépensant 30 points d’Énergie et les 10 charges d’une trousse de premiers soins, il peut produire les effets d’un remède avancé.\n\nIl doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "bd031f6c-3404-4676-849a-d8f81aa72808",
    "tier": 1,
    "slug": "armes-a-deux-mains",
    "name": "Armes à deux mains",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "summary": "Peut relancer les dés de dégâts tombés sur 1 ou 2 avec une arme tenue à deux mains (Deux mains ou Versatile), mais doit garder le nouveau résultat.",
    "description": "Lorsque le personnage effectue une attaque en maniant une arme à deux mains, il peut relancer les dés de dégâts qui tombent sur les faces 1 et 2 du dé.\n\nIl doit conserver le résultat des dés relancés, même si ceux-ci sont tombés sur les faces 1 et 2 du dé.\n\nAfin d’utiliser cette capacité, il doit tenir l’arme à deux mains, et celle-ci doit posséder la propriété Deux mains ou Versatile.",
    "notes": "🔗"
  },
  {
    "id": "cb468589-3697-46dc-ada6-848ddec3fefb",
    "tier": 1,
    "slug": "armes-de-finesse",
    "name": "Armes de finesse",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Formé aux armes de Finesse, il choisit entre Adresse ou Vigueur pour attaquer et inflige des dégâts supplémentaires s’il ne manie aucune autre arme.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au maniement des armes simples et martiales possédant la propriété Finesse.\n- Lorsqu’il effectue une attaque en maniant une telle arme, il choisit s’il effectue un test de Mêlée (Force) ou d’Orientation (Précision). Il ajoute sa Force ou sa Précision en fonction de la compétence utilisée.\n- Lorsqu’il effectue une attaque de mêlée en maniant une telle arme, il inflige 1d4 points de dégâts supplémentaires s’il ne tient aucune autre arme.",
    "notes": "🔗"
  },
  {
    "id": "0e78aee5-5460-433d-add8-491169aa654a",
    "tier": 1,
    "slug": "armes-de-jet",
    "name": "Armes de jet",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Formé aux armes de Jet, il choisit entre Force ou Précision pour attaquer, inflige +1d4 dégâts s’il est désarmé et peut dégainer gratuitement avant de lancer.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au maniement des armes simples et martiales possédant la propriété Jet.\n- Lorsqu’il effectue une attaque en maniant une telle arme, il choisit s’il effectue un test de Mêlée (Force) ou d’Orientation (Précision). Il ajoute sa Force ou sa Précision en fonction de la compétence utilisée.\n- Lorsqu’il effectue une attaque à distance en lançant une telle arme, il inflige 1d4 points de dégâts supplémentaires s’il ne tient aucune autre arme.\n- Il peut dégainer une telle arme par une action libre avant d’effectuer une attaque à distance avec cette arme.",
    "notes": "🔗"
  },
  {
    "id": "47dcce1a-e199-4fe6-908b-743dd2c59ca6",
    "tier": 1,
    "slug": "armes-de-tir",
    "name": "Armes de tir",
    "allowMultiplePurchases": false,
    "skillId": "008a4f8d-a643-4379-9c9d-233be81772ed",
    "requiredTalentId": "e147fec4-fd7b-4830-8acc-370a3052ebce",
    "summary": "Formé aux armes martiales à distance, il gagne aussi un bonus aux attaques avec les armes possédant la propriété Munition.",
    "description": "Forme le personnage au maniement des armes martiales à distance.\n\nIl bénéficie également d’un bonus de +1 aux tests d’attaque effectués avec une arme possédant la propriété Munition.",
    "notes": "🔗"
  },
  {
    "id": "32c649ef-c37a-448e-8f8e-2570e3979cd9",
    "tier": 0,
    "slug": "armes-improvisees",
    "name": "Armes improvisées",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Formé aux armes improvisées, il inflige 1d4 + Force en mêlée ou 1d4 + Précision à distance en attaquant avec un objet non conçu pour le combat.",
    "description": "Forme le personnage au maniement des armes improvisées.\n\nÉgalement, lorsqu’il utilise une telle arme, le bonus à l’Attaque est toujours d’au moins 1, et le dé de dégâts est toujours au minimum 1d4.",
    "notes": "🔗"
  },
  {
    "id": "b3063451-d6f8-4e8e-9161-578cecdd7446",
    "tier": 2,
    "slug": "artillerie",
    "name": "Artillerie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "9575c4ca-927e-4ea8-83ab-53f213a3da8c",
    "summary": "🚧",
    "description": "Afin d’utiliser toute capacité de ce talent, le personnage doit être formé avec les outils de bricoleur, les outils de forgeron et les outils de sculpteur du bois.\n\nIl doit également posséder tous ces outils et pouvoir les utiliser.\n\n### Création\n\n🚧Par deux actions et en dépensant 15 points d’Énergie, il crée un canon de taille minuscule ou petite à un emplacement inoccupé situé à 1,5 mètres ou moins de sa position qu’il peut voir, ou sur une surface horizontale.\n\nUn canon de petite taille occupe cet espace et est doté de pattes mécaniques, tandis qu’un canon de taille minuscule peut être tenu à une main.\n\n🚧Il ne peut avoir qu’un seul canon existant à la fois, et s’il tente de créer un canon alors qu’un existe déjà, la création échoue. Explosion si créer nouveau❓\n\n### Activation\n\n🚧Une fois par tour, par deux actions et en dépensant 15 points d’Énergie, le personnage peut activer le canon s’il le tient à une main (taille minuscule) ou s’il se trouve à 18 mètres ou moins de sa position (petite taille).\n\n### Destruction\n\n🚧Par deux actions et en dépensant 15 points d’Énergie, il peut faire détoner le canon s’il se trouve à 18 mètres ou moins de sa position.\n\nLe canon est détruit et toute créature située à 6 mètres ou moins du canon doit effectuer un jet de sauvegarde d’Acrobaties.\n\nL’explosion inflige 5d6 points de dégâts de feu additionnés à moitié de la Puissance du personnage en cas d’échec ou la moitié en cas de réussite.\n\n### Propriétés\n\nLe canon possède les propriétés suivantes :\n\n- Il est considéré comme un objet magique.\n- Il est doté d’un nombre de points de Vitalité égal au niveau du personnage.\n- Il est doté d’une Esquive de 20.\n- S’il est doté de pattes mécaniques, il peut se déplacer de 3 cases (4,5 mètres). Il peut se déplacer sur des surfaces verticales ou sous un plafond.\n- Il est immunisé aux dégâts psychiques et de poison.\n- Ses attributs ont une valeur de 0.\n- S’il est réparé magiquement, par exemple par les pouvoirs Habiletés féériques, Prestidigitation ou Thaumaturgie, il récupère 3d6 points de Vitalité.\n- Le canon disparaît si ses points de Vitalité chutent à 0 ou après une heure.\n- Le personnage peut également détruire le canon par une action.\n\n### Canons\n\nLe canon appartient à un des types suivants, sélectionné par le personnage au moment de la création du canon.\n\n<table class=\"table table-striped\">\n  <thead>\n    <tr>\n      <th scope=\"col\">Canon</th>\n      <th scope=\"col\">Activation</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Baliste de force</td>\n      <td>Le canon effectue une attaque à distance contre une cible située à 36 mètres ou moins de sa position par un test d’Occultisme du personnage. L’attaque inflige 4d6 points de dégâts de force additionnés à la Puissance du personnage. Si la cible est une créature, celle-ci est repoussée de 1,5 mètres.</td>\n    </tr>\n    <tr>\n      <td>Lance-flammes</td>\n      <td>Le canon exhale un cône de flammes à une distance de 4,5 mètres. Toute créature dans la zone doit effectuer un jet de sauvegarde d’Acrobaties contre un test d’Occultisme du personnage. Il inflige 5d6 points de dégâts de feu additionnés à la moitié de la Puissance du personnage en cas d’échec du jet de sauvegarde ou la moitié en cas de réussite. Les objets inflammables dans la zone qui ne sont pas tenus ni portés prennent feu.</td>\n    </tr>\n    <tr>\n      <td>Protecteur</td>\n      <td>Le canon émet une vague d’énergie positive conférant 2d8 points de Vitalité temporaires additionnés à la moitié de la Puissance du personnage à toute créature située à 3 mètres ou moins du canon, incluant celui-ci. 🚧Il confère également le demi-abri à toute créature située à 3 mètres ou moins de sa position jusqu’au début du prochain tour du personnage.</td>\n    </tr>\n  </tbody>\n</table>",
    "notes": "🔗"
  },
  {
    "id": "76fdf477-2063-4287-b1f5-2365e48f89e9",
    "tier": 3,
    "slug": "artisan-virtuose",
    "name": "Artisan virtuose",
    "allowMultiplePurchases": false,
    "skillId": "b7db5e1d-1170-48af-9ac9-4953c2068f96",
    "requiredTalentId": "ac2657d3-a4b0-4b0d-81d2-4ee67d4e9ac8",
    "summary": "Expertise avec trois outils. Peut créer un objet exceptionnel en doublant matériaux et/ou durée, à la discrétion du MJ.",
    "description": "### Expertise\n\nLe personnage désigne trois types d’outils d’artisan de son choix parmi ceux qu’il formé à utiliser et développe une expertise avec les types d’outils choisis.\n\nLorsqu’il utilise un de ces types d’outils, il peut conférer l’avantage à son test d’Artisanat ou y ajouter un bonus égal à son Adresse.\n\n### Virtuose\n\nLe personnage est capable de fabriquer des objets d’une qualité s’approchant de la perfection.\n\nÀ la discrétion du maître de jeu, en augmentant jusqu’à 100 % la quantité de matériaux requis et/ou la durée de la tâche, l’objet qu’il fabrique possède des caractéristiques hors-normes, et sa valeur est bien plus grande que les autres objets semblables.\n\nPar exemple, l’objet peut être plus résistant, mieux accomplir sa tâche, ou être beaucoup plus plaisant au regard.",
    "notes": "🔗"
  },
  {
    "id": "f364f55a-faf0-44e0-a160-34cb8ae6342c",
    "tier": 0,
    "slug": "artisanat",
    "name": "Artisanat",
    "allowMultiplePurchases": false,
    "skillId": "b7db5e1d-1170-48af-9ac9-4953c2068f96",
    "requiredTalentId": null,
    "summary": "Un artisan peut réparer armes, armures, boucliers ou objets avec une trousse dédiée, en dépensant une charge et réussissant un test d’Artisanat.",
    "description": "Le personnage est formé à l’utilisation d’un nombre d’outils ou de trousses d’artisan égal à son rang d’Artisanat.\n\nS’il est formé à l’utilisation de la trousse de réparation, il peut tenter de réparer un objet. Par une action, il peut utiliser une des dix charges de la trousse et effectue un test d’Artisanat.\n\n- Si l’objet est une armure ou un bouclier, le nombre de points de Résistance restauré est égal au résultat du test divisé par 5 (minimum 1).\n- Si l’objet est une arme, le degré de difficulté est égal au bonus à l’Attaque de l’arme multiplié par 5. L’arme est réparée en cas de réussite.\n- Sinon, la difficulté est moyenne. L’objet est réparé en cas de réussite.",
    "notes": "🔗"
  },
  {
    "id": "70a77dac-6215-48cd-898c-6ead9fb379c1",
    "tier": 0,
    "slug": "arts-martiaux",
    "name": "Arts martiaux",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Formé au combat à mains nues. Peut utiliser Force ou Précision pour attaquer avec un membre du corps et infliger 1d4 dégâts non létaux.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au combat en utilisant un membre de son corps.\n- Lorsqu’il effectue une attaque avec un membre de son corps, il choisit s’il effectue un test de Mêlée (Force) ou d’Orientation (Précision). Il ajoute sa Force ou sa Précision en fonction de la compétence utilisée.\n- Lorsqu’il effectue une attaque avec un membre de son corps, il inflige 1d4 + Force ou Précision points de dégâts contondants non létaux.",
    "notes": "🔗"
  },
  {
    "id": "7bf4377e-c328-4ea8-a8c6-79ffce0f1a32",
    "tier": 0,
    "slug": "astrologie",
    "name": "Astrologie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet d’apprendre l’astromancie, de transcrire des signes astrologiques dans un grimoire et d’en acquérir deux gratuitement.",
    "description": "### Grimoire\n\nAfin de bénéficier de de talent, le personnage doit posséder un grimoire d’une valeur minimale de 50 deniers.\n\nIl y transcrit les signes astrologiques qu’il découvre ainsi que ses observations astronomiques de ces signes.\n\nIl peut y transcrire un nombre maximal de signes astrologiques égal à formule 2 + rang Occultisme + Intellect.\n\nChaque fois que son rang d’Occultisme augmente d’un, il acquiert également un signe astrologique de son choix et le transcrit gratuitement dans son grimoire.\n\n### Transcription\n\nAfin de transcrire un signe astrologique dans son grimoire, le personnage doit posséder une représentation originale de ce signe (par exemple, un autre grimoire, une représentation engravée sur une stèle, une table d’astronomie, etc.).\n\nLe processus de transcription nécessite deux heures pendant lesquelles le personnage s’efforce de transcrire le signe à plusieurs reprises afin de le mémoriser.\n\nAfin de transcrire un signe astrologique dans son grimoire, le personnage doit consommer des composantes matérielles et de l’encre de qualité pour une valeur minimale de 50 deniers.\n\n### Pouvoirs\n\nIl acquiert gratuitement un pouvoir d’astromancie de tiers 0 de son choix et peut désormais acquérir les pouvoirs d’astromancie de tiers 0.\n\nIl sélectionne un des signes astrologiques associés à ce pouvoir et peut transcrire ce signe gratuitement dans son grimoire.\n\nIl transcrit également gratuitement le signe astrologique opposé au signé sélectionné dans son grimoire.",
    "notes": "🔗"
  },
  {
    "id": "fc0930c3-222f-4231-ae5d-8565f65a0c94",
    "tier": 3,
    "slug": "astuce",
    "name": "Astuce",
    "allowMultiplePurchases": false,
    "skillId": "b1b5247e-cce9-472d-b81e-be8abf424278",
    "requiredTalentId": "d1d8e7b7-503e-40fe-a912-09c1b4656a95",
    "summary": "Permet un second acte rusé par tour, avantage au bousculer, et désavantage aux tests pour détecter ses méfaits dissimulés.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il effectue l’activité Objet ou entreprend une action requérant un test de Roublardise pendant son tour, alors il peut effectuer une autre activité similaire en action libre avant la fin de son tour.\n- Il se voit conférer l’avantage à ses tests de Roublardise afin de bousculer une créature.\n- Lorsqu’il dissimule un méfait, les tests de Perception et d’Investigation effectués afin de détecter le méfait sont affligés du désavantage.",
    "notes": "🔗"
  },
  {
    "id": "48908ed4-c3e0-4d92-9fee-1df8657f5511",
    "tier": 0,
    "slug": "athletisme",
    "name": "Athlétisme",
    "allowMultiplePurchases": false,
    "skillId": "fba76998-1a74-4dc4-91a1-f25e3e32026d",
    "requiredTalentId": null,
    "summary": "Réduit la distance de son élan lors d’un saut.",
    "description": "Lorsque le personnage effectue un saut, sa distance minimale d’élan est réduite à 1,5 mètres.",
    "notes": "🔗"
  },
  {
    "id": "71dac6bd-4451-42e9-809e-3fac33569f46",
    "tier": 1,
    "slug": "attaque-brutale",
    "name": "Attaque brutale",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "bd031f6c-3404-4676-849a-d8f81aa72808",
    "summary": "Peut ajouter des dés de dégâts avec une arme à deux mains en dépensant de l’Énergie, et peut renverser ou repousser une cible de taille inférieure ou égale.",
    "description": "Lorsque le personnage effectue une attaque en maniant une arme à deux mains pour laquelle il est formé, il peut ajouter des dés de dégâts.\n\nIl peut ajouter un nombre de dés inférieur ou égal à son tiers de personnage et dépense 15 points d’Énergie par dé.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde d’Acrobaties ou d’Athlétisme.\n\nEn cas d’échec, elle est renversée au sol, ou repoussée de 1,5 mètres, au choix du personnage.\n\nCelui-ci peut utiliser cette capacité une fois par round, et l’arme doit posséder la propriété Deux mains ou Versatile.",
    "notes": "🔗"
  },
  {
    "id": "efed28cb-4a23-428a-835e-7e1c2bd5c99d",
    "tier": 2,
    "slug": "attaque-incapacitante",
    "name": "Attaque incapacitante",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c2ab5030-ce09-4c58-b4cc-04e52819724d",
    "summary": "Une attaque neutralisante peut rendre la cible incapable et renversée si elle échoue son jet ; elle subit aussi Fatigue 1 temporaire.",
    "description": "Lorsque le personnage effectue une attaque neutralisante en dépensant des points d’Énergie, il peut dépenser 15 points d’Énergie supplémentaires afin de tenter de rendre sa cible incapable.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage et qu’elle échoue le jet de sauvegarde, elle est incapable jusqu’au début de son prochain tour, en plus de tomber renversée au sol.\n\nQue la cible réussisse ou échoue le jet de sauvegarde, si son niveau de Fatigue est inférieur à 3, elle se voit affligée d’un niveau de Fatigue supplémentaire jusqu’au début de son prochain tour.",
    "notes": "🔗"
  },
  {
    "id": "32e8c99b-4de6-4302-830f-14ab614d6aee",
    "tier": 2,
    "slug": "attaque-magique",
    "name": "Attaque magique",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "20e73dc5-932e-4b06-94d5-f86138d70ce9",
    "summary": "Permet d’ajouter des dégâts magiques ou de remplacer Mêlée/Orientation par Occultisme ; les dégâts infligés sont alors magiques.",
    "description": "Lorsque le personnage effectue une attaque physique, il peut ajouter des points de dégâts magiques en infusant son arme de magie.\n\nIl inflige un nombre de points de dégâts supplémentaires entre 1 et sa Puissance, et dépense un nombre de points d’Énergie égal aux points de dégâts ajoutés.\n\nÉgalement, il peut remplacer le test de Mêlée ou d’Orientation par un test d’Occultisme lorsqu’il effectue une attaque en maniant une arme physique.\n\nLorsqu’il en fait ainsi, il remplace sa Force ou sa Précision par sa Puissance, et les points de dégâts infligés sont magiques.\n\nIl ne peut combiner ces deux capacités.",
    "notes": "🔗"
  },
  {
    "id": "8953557b-e2fa-477d-9925-22c773a3c767",
    "tier": 3,
    "slug": "attaque-mortelle",
    "name": "Attaque mortelle",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "72602480-1d21-4eba-b67a-cdec3af47a0c",
    "summary": "Ajoute 2d6 aux attaques sournoises. Les dés de dégâts affichant 1 ou 2 peuvent être remplacés par 3.",
    "description": "Ajoute 2d6 points de dégâts supplémentaires aux attaques sournoises du personnage.\n\nÉgalement, il peut remplacer les dés de dégâts de l’attaque sournoise qui sont tombés sur les faces 1 et 2 du dé par la valeur 3.",
    "notes": "🔗"
  },
  {
    "id": "c2ab5030-ce09-4c58-b4cc-04e52819724d",
    "tier": 1,
    "slug": "attaque-neutralisante",
    "name": "Attaque neutralisante",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "summary": "Permet d’infliger des dégâts non létaux avec une arme de mêlée, d’ajouter des dés en dépensant de l’Énergie et de renverser la cible.",
    "description": "### Passif\n\nPermet au personnage d’infliger des points de dégâts non létaux lorsqu’il réussit une attaque de mêlée en maniant une arme pour laquelle il est formé infligeant des points de dégâts contondants.\n\nIl inflige la moitié des points de dégâts en létal (arrondi inférieur) et l’autre moitié en non létal (arrondi supérieur).\n\nIl peut utiliser une arme non contondante s’il attaque sa cible en utilisant une portion de l’arme s’apparentant à une arme contondante, par exemple le pommeau d’une épée ou la poignée d’une arme d’hast.\n\nIl peut utiliser cette capacité une fois par round.\n\n### Actif\n\nÉgalement, lorsqu’il utilise cette capacité, il peut ajouter des dés de dégâts non létaux.\n\nIl peut ajouter un nombre de dés inférieur ou égal à son tiers de personnage et dépense 15 points d’Énergie par dé.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde de Discipline ou de Résistance.\n\nEn cas d’échec, elle est renversée au sol, en proie à une douleur aigue.",
    "notes": "🔗"
  },
  {
    "id": "70d008b2-30aa-48ac-9759-783a12045969",
    "tier": 2,
    "slug": "attaque-precise",
    "name": "Attaque précise",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "95913d4f-1704-470c-a6c9-6be27d193143",
    "summary": "En attaquant avec une arme à une main par deux actions, il gagne +5 au test d’attaque et ajoute un dé de dégâts. Utilisable avec une arme conventionnelle.",
    "description": "Permet au personnage d’effectuer une attaque en maniant à une main par deux actions.\n\nLorsqu’il en fait ainsi, il peut ajouter un bonus de +5 à son test d’attaque ainsi qu’un dé de dégâts.\n\nIl doit manier une arme conventionnelle à une main pour laquelle il est formé afin d’utiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "95913d4f-1704-470c-a6c9-6be27d193143",
    "tier": 1,
    "slug": "attaque-puissante",
    "name": "Attaque puissante",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Peut maximiser des dés de dégâts avec une arme formé en dépensant de l’Énergie, et peut étourdir une cible de taille inférieure ou égale.",
    "description": "Lorsque le personnage effectue une attaque de mêlée, il peut remplacer des dés de dégâts par leur valeur maximale.\n\nIl peut remplacer un nombre de dés inférieur ou égal à son tiers de personnage et dépense 15 points d’Énergie par dé.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde de Discipline ou de Résistance.\n\nEn cas d’échec, elle est étourdie jusqu’au début de son prochain tour.\n\nLe personnage peut utiliser cette capacité une fois par round, il doit manier une arme conventionnelle à une main pour laquelle il est formé, et l’attaque doit être effectuée par un test de Mêlée.",
    "notes": "🔗"
  },
  {
    "id": "72602480-1d21-4eba-b67a-cdec3af47a0c",
    "tier": 2,
    "slug": "attaque-sanglante",
    "name": "Attaque sanglante",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0057f80f-c392-477e-a06b-3ac44dc700ee",
    "summary": "Ajoute 2d6 dégâts aux attaques sournoises. Provoque une hémorragie infligeant 2d6 dégâts si la cible échoue un test de Résistance chaque tour.",
    "description": "Ajoute 2d6 points de dégâts supplémentaires aux attaques sournoises du personnage.\n\nDe plus, lorsqu’il réussit une attaque sournoise, la cible est affligée d’une hémorragie.\n\nAu début de chacun de ses tours, la cible doit effectuer un jet de sauvegarde de Résistance de degré de difficulté égal au résultat du test de l’attaque réussie, réduit de 1 par tour subséquent.\n\nSi la cible réussit le test, alors l’hémorragie cesse, sinon elle reçoit 2d6 points de dégâts létaux.\n\nL’hémorragie n’est pas cumulable.",
    "notes": "🔗"
  },
  {
    "id": "0057f80f-c392-477e-a06b-3ac44dc700ee",
    "tier": 1,
    "slug": "attaque-sournoise",
    "name": "Attaque sournoise",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Ajoute 2d6 dégâts à une attaque à distance ou de Finesse faite avec avantage ou si un allié à portée de la cible. Utilisable une fois par round.",
    "description": "Lorsque le personnage effectue une attaque à distance ou en maniant une arme possédant la propriété Finesse, il peut ajouter 2d6 points de dégâts.\n\nIl peut utiliser cette capacité une fois par round et il doit être formé pour l’arme en question.\n\nAfin d’utiliser cette capacité, le test de l’attaque doit être effectué avec avantage, ou une créature hostile envers la cible doit se trouver à 1,5 mètres ou moins de celle-ci.",
    "notes": "🔗"
  },
  {
    "id": "8987c952-8f1e-4dc1-ae51-17c43d1d073a",
    "tier": 2,
    "slug": "attaques-multiples",
    "name": "Attaques multiples",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Permet d’effectuer plusieurs attaques avec le même membre de corps pendant un tour, sans ignorer la pénalité des attaques multiples.",
    "description": "Permet au personnage d’effectuer plusieurs attaques avec le même membre de corps pendant son tour.\n\nIl n’est pas exempt de la pénalité affligée aux attaques multiples.",
    "notes": "🔗"
  },
  {
    "id": "33783c5e-e48b-4d14-b773-a0d75a7b63af",
    "tier": 1,
    "slug": "barriere-mentale",
    "name": "Barrière mentale",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "decd2ec6-4c3c-4f58-9c98-4788ff52ce12",
    "summary": "Permet de lever ses barrières mentales pour se protéger d’un pouvoir et confère l’avantage au jet de sauvegarde.",
    "description": "Lorsque le personnage est ciblé par une capacité surnaturelle tel un pouvoir, il peut utiliser sa réaction afin de lever ses barrières mentales pour s’en protéger.\n\nIl dépense un nombre de points d’Énergie égal à la moitié des points d’Énergie dépensés afin de canaliser le pouvoir, ou dépense 15 points d’Énergie si la capacité surnaturelle n’a pas de dépense associée.\n\nIl se voit conférer l’avantage à son jet de sauvegarde contre la capacité et ajoute la moitié de son rang de Discipline à sa Défense contre la capacité.",
    "notes": "🔗"
  },
  {
    "id": "12d27bd6-2a0a-418c-809e-1bec3d7f3a19",
    "tier": 2,
    "slug": "blinde",
    "name": "Blindé",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "489ae2de-3fed-4db5-a5f3-b9e3d2d751dd",
    "summary": "Spécialiste des armures complètes, augmente sa Défense, résiste mieux aux déplacements forcés et protège son équipement.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au port de deux couches d’armure.\n- Lorsqu’il porte une armure complète, il se voit conférer un bonus de +1 à sa Défense.\n- Lorsqu’il porte une armure lourde ou un bouclier lourd et une armure complète, il se voit conférer l’avantage à ses tests et jets de sauvegarde contre les effets le déplaçant contre son gré, le repoussant ou le renversant au sol.\n- Lorsqu’un effet menace d’endommager son armure (bris, corrosion, rouille, etc.), il peut utiliser sa réaction pour empêcher qu’elle ne soit affectée.",
    "notes": "🔗"
  },
  {
    "id": "fc8a7844-5902-44ca-967b-e74279707753",
    "tier": 0,
    "slug": "bricolage-magique",
    "name": "Bricolage magique",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet d’imprégner magiquement un objet de petite taille pour y conférer lumière, son, odeur ou effet visuel, jusqu’à Intellect objets actifs.",
    "description": "Le personnage acquiert gratuitement un bricolage magique de tiers 0 de son choix et peut désormais acquérir les bricolages magiques de tiers 0.\n\nÉgalement, il peut utiliser des outils de bricoleur et toucher un objet de très petite taille par une action afin de l’imprégner de magie, choisissant une des propriétés suivantes.\n\nL’effet dure indéfiniment et il peut l’arrêter en touchant l’objet par une action.\n\nIl peut maintenir ces effets sur un nombre d’objets différents égal à son Intellect (minimum 1).\n\nS’il dépasse cette limite en ajoutant un effet sur un nouvel objet, alors l’effet le plus ancien conféré à un objet cesse immédiatement.\n\n- L’objet dégage une lumière de clarté dans un rayon de 1,5 mètres ainsi qu’une faible lumière de pénombre dans un rayon additionnel de 1,5 mètres.\n- Lorsque touché par une créature, l’objet émet un message préenregistré pouvant être entendu à une distance maximale de 3 mètres. L’enregistrement dure un maximum de 6 secondes et imite la voix du personnage.\n- L’objet émet de manière continue une odeur ou un son non verbal au choix du personnage (par exemple, le vent, la marée, des oiseaux, etc.). Cet effet peut être perçu à une distance de 3 mètres.\n- L’objet fait apparaître un effet visuel, par exemple une image, un texte de 25 mots ou moins, un schéma composé de formes et de lignes, ou un mélange de ces éléments.- Un ou plusieurs effets visuels statiques au choix du personnage apparaissent sur la surface de l’objet (par exemple, une image, un texte d’au plus 25 mots, un schéma composé de lignes et formes géométriques).",
    "notes": "🔗"
  },
  {
    "id": "05528509-dc29-4d0c-98eb-11fde61bd149",
    "tier": 2,
    "slug": "bricolage-naturel",
    "name": "Bricolage naturel",
    "allowMultiplePurchases": false,
    "skillId": "b9d6c435-c33d-464f-aecb-57ac104f681f",
    "requiredTalentId": "879ba836-1df4-43eb-8989-548971899a5a",
    "summary": "🚧",
    "description": "### Camouflage\n\nLorsqu’il se trouve en milieu naturel et sauvage, le personnage peut fabriquer un camouflage en utilisant les ressources du milieu en 10 minutes.\n\nS’il utilise une trousse de déguisement, il n’a besoin que d’une minute afin de fabriquer le camouflage.\n\nIl se voit conférer l’avantage à ses tests de Furtivité lorsqu’il porte le camouflage en se trouvant dans le milieu depuis lequel les ressources du camouflage proviennent.\n\n### Bastion\n\nÉgalement, s’il possède le temps et les ressources nécessaires, il peut utiliser des outils de bricoleur afin d’améliorer les fortifications d’un lieu tel un campement, un champ de bataille ou un bastion.\n\nIl choisit un nombre compris entre 1 et son rang de Survie, et doit réussir un test de Survie de degré de difficulté égal au double de ce nombre.\n\n🚧Si le test est réussi, le nombre choisi est ajouté à la Défense des fortifications du lieu, et si ces fortifications nécessitent un test afin d’être brisées, la moitié de ce nombre est ajouté au degré de difficulté du test.\n\n🚧Les fortifications se voient également conférer un nombre de points de Résistance temporaires égal aux Sens du personnage.",
    "notes": "🔗\n\n🚧When making temporary modifications to a campsite, battlefield, stronghold, or other area, you can add your proficiency bonus to checks related to construction or\nimprovement of barriers, fortifications, or similar works.\n🚧These works add your proficiency bonus to their armor class for the duration, and gain a number of temporary hit points equal to your level.\n🚧If a restraint or fortification you create has a DC to break it (such as a blocked doorway or tied-up creature), this DC increases by your proficiency bonus as well."
  },
  {
    "id": "1a9b9cbe-c859-4083-a7d8-aa814da5a6a8",
    "tier": 1,
    "slug": "bris",
    "name": "Bris",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "32c649ef-c37a-448e-8f8e-2570e3979cd9",
    "summary": "🚧",
    "description": "🚧",
    "notes": "🔗\n🚧Lorsque le personnage tente de briser un objet en maniant une arme improvisée, alors il se voit conférer l’avantage à son test d’attaque.\n🚧Également, lorsqu’il brise une arme improvisée en attaquant une créature, celle-ci doit effectuer un jet de sauvegarde de Résistance de degré de difficulté égal au résultat du test de l’attaque.\n🚧Si la cible échoue le test, elle est étourdie jusqu’au début de son prochain tour."
  },
  {
    "id": "cbe83f7f-efe9-4496-9fc6-90a78134d435",
    "tier": 1,
    "slug": "charge",
    "name": "Charge",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "summary": "Permet une attaque de mêlée en action libre après une course de 4,5 m, avec bonus +5 ou 1 dé. Peut repousser ou renverser la cible.",
    "description": "Permet au personnage d’effectuer une attaque de mêlée en action libre lorsqu’il court en ligne droite sur une distance d’au moins 4,5 mètres immédiatement avant d’effectuer cette attaque.\n\nIl peut ajouter un bonus de +5 à son test d’attaque ou un dé de dégâts supplémentaire.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde d’Acrobaties ou d’Athlétisme.\n\nEn cas d’échec, elle est repoussée de 3 mètres, ou elle est repoussée de 1,5 mètres et tombe renversée au sol, au choix du personnage.",
    "notes": "🔗"
  },
  {
    "id": "a5f9dd24-d67f-492a-a0b6-61b70ec0866d",
    "tier": 2,
    "slug": "chargement-rapide",
    "name": "Chargement rapide",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "dedc2d99-c2af-4207-8241-3b93f6073105",
    "summary": "Peut charger une arme à munition en une action sans déclencher d’attaque d’opportunité.",
    "description": "Permet au personnage de charger une arme en une seule action au lieu de deux.\n\nÉgalement, lorsqu’il charge une arme, il ne déclenche pas d’attaque d’opportunité.",
    "notes": "🔗"
  },
  {
    "id": "837e10ea-eb84-4068-9c53-7d7dd2da72d4",
    "tier": 2,
    "slug": "chasse-mage",
    "name": "Chasse-mage",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "33783c5e-e48b-4d14-b773-a0d75a7b63af",
    "summary": "Déclenche une attaque d’opportunité contre un lanceur, désavantage à sa concentration, avantage à la Discipline contre ses pouvoirs.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’une créature qu’il peut atteindre par une attaque de mêlée canalise un pouvoir, alors celle-ci déclenche une attaque d’opportunité de sa part.\n- Lorsqu’il blesse une créature se concentrant sur un pouvoir, alors le jet de sauvegarde de Discipline de celle-ci afin de maintenir sa concentration est affligé du désavantage.\n- Ses jets de sauvegarde de Discipline contre les pouvoirs canalisés par une créature qu’il peut atteindre par une attaque de mêlée se voient conférer l’avantage.",
    "notes": "🔗"
  },
  {
    "id": "15994896-a12d-40d2-8ce0-1e71aaba0724",
    "tier": 3,
    "slug": "colosse",
    "name": "Colosse",
    "allowMultiplePurchases": false,
    "skillId": "fba76998-1a74-4dc4-91a1-f25e3e32026d",
    "requiredTalentId": "002352aa-d25b-4236-ad98-ee00462cac5d",
    "summary": "Se libère facilement des entraves, résiste mieux aux bousculades et soulève les charges comme s’il était d’une taille supérieure.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il peut utiliser une action afin de se libérer de toute contrainte physique sans nécessiter de test.\n- Il se voit conférer l’avantage à ses tests afin de se libérer de toute contrainte surnaturelle.\n- Sa taille est considérée comme étant d’une catégorie supérieure lorsqu’il agrippe une autre créature, ou qu’il soulève, tire ou pousse un poids.\n- Lorsqu’il est bousculé, il se voit conférer l’avantage à son jet de sauvegarde d’Athlétisme.",
    "notes": "🔗\n- action\n- contrainte physique?\n- test\n- don associé à Athlétisme: When you successfully shove a creature, you can deal the target bludgeoning damage equal to your Strength modifier (minimum of 1 damage).\n- bousculade\n- avantage\n- manipuler un poids (soulever, tirer ou pousser)\n- jet de sauvegarde"
  },
  {
    "id": "33858a79-3e6d-46c5-a374-8ad0c713a7c0",
    "tier": 0,
    "slug": "combinaison-elementaire",
    "name": "Combinaison élémentaire",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0b4d7dc7-c609-4998-b225-f5d6997b4ef0",
    "summary": "Permet d’acquérir les pouvoirs de tiers 0 issus d’une combinaison de deux éléments maîtrisés, avec un rabais sur les deux premiers.",
    "description": "Le personnage peut acquérir les pouvoirs de tiers 0 issus d’une combinaison de deux éléments pour lesquels il a acquis le talent Élémentarisme.\n\nIl peut acquérir à rabais ses deux premiers pouvoirs issus d’une combinaison élémentaire.",
    "notes": "🔗"
  },
  {
    "id": "98aac1de-2558-40e1-9bb9-d6aedad2e927",
    "tier": 3,
    "slug": "commandement",
    "name": "Commandement",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "a41607e8-6e86-4ba1-b057-2ce0607ede0b",
    "summary": "Ajoute un bonus d’Initiative selon ses attributs et peut ordonner des attaques, déplacements ou échanges à ses alliés.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Si son Intellect est supérieur à ses Sens, il ajoute un bonus égal à la différence entre ces attributs à ses tests d’Initiative.\n- Par une action, le personnage ordonne à un allié d’effectuer une attaque. L’allié utilise sa réaction afin d’effectuer l’attaque.\n- Par une action, le personnage ordonne à un allié de se déplacer. L’allié utilise sa réaction afin d’effectuer se déplacer à la moitié de sa vitesse, ou il effectue un pas prudent. Les attaques d’opportunité déclenchées par ce déplacement sont affligées du désavantage.\n- Par une action, le personnage ordonne à un allié situé à 1,5 mètres ou moins d’échanger de position. L’allié utilise sa réaction afin d’effectuer un pas prudent en même temps que le personnage, qui l’effectue en action libre.\n- Par une action, le personnage ordonne à deux alliés n’ayant pas encore joué leur tour pendant le round actuel d’échanger leur valeur d’Initiative.",
    "notes": "🔗"
  },
  {
    "id": "d1b8bb74-ffc6-4430-a681-365947746c3b",
    "tier": 3,
    "slug": "compagnon-animal",
    "name": "Compagnon animal",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "e2bb07fc-bd60-4ea6-a196-3ccd6bfeaaee",
    "summary": "Permet de dresser une bête de niveau 1 et d’en faire un compagnon sans limite de tours, +PV, ordres libres et comportement défensif autonome.",
    "description": "Le personnage peut désormais apprivoiser et dresser une bête de niveau 1 ou moins.\n\nÉgalement, il peut entraîner une des bêtes qu’il a dressées pendant 8 heures afin de la désigner comme son compagnon animal.\n\nCet entraînement peut être fractionné en plusieurs périodes et effectué pendant une halte.\n\nIl ne peut avoir qu’un seul compagnon animal à la fois.\n\nLes points de Vitalité maximum de son compagnon animal augmentent d’une valeur égale à son rang de Survie (minimum 5).\n\nUne fois par tour, il peut lui donner un ordre par une action libre.\n\nSon compagnon animal n’a pas de limite de nombre de tours qu’il peut apprendre.\n\nLe compagnon effectue l’activité Défense à son tour s’il ne reçoit pas d’ordre, et il peut utiliser sa réaction afin d’effectuer une attaque d’opportunité sans en recevoir l’ordre contre une créature attaquée précédemment par le personnage ou un allié du personnage.\n\nSi le personnage est absent ou incapable, son compagnon agit par lui-même, se consacrant à se défendre et à protéger son maître.",
    "notes": "🔗"
  },
  {
    "id": "d84c7bba-3504-4119-8431-cac20a805103",
    "tier": 0,
    "slug": "competence",
    "name": "Compétence",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Bonus d’Apprentissage.",
    "description": "Confère au personnage un bonus permanent de 4 points d’Apprentissage.",
    "notes": "🔗"
  },
  {
    "id": "1dfd0e3c-c3d5-4913-9b53-3876280822ef",
    "tier": 3,
    "slug": "conjecture",
    "name": "Conjecture",
    "allowMultiplePurchases": false,
    "skillId": "1aeb5404-958f-4dcb-95b5-0566f24d265e",
    "requiredTalentId": "1f4ff369-ddf8-4cc8-bf84-77e8856bb370",
    "summary": "Avantage contre effets de contrainte ou altérant la mémoire. Peut faire une attaque d’opportunité par action libre une fois par round.",
    "description": "Le personnage se voit conférer l’avantage à ses tests contre les effets et pouvoirs le contraignant à agir d’une certaine manière, ou modifiant le contenu de sa mémoire.\n\nÉgalement, une fois par round, il peut effectuer une attaque d’opportunité par une action libre.",
    "notes": "🔗"
  },
  {
    "id": "816c19f7-0e9f-4237-a80e-3ba59c3d1065",
    "tier": 0,
    "slug": "connaissance",
    "name": "Connaissance",
    "allowMultiplePurchases": false,
    "skillId": "9e220721-a8a5-4d61-9392-0a23c839dc65",
    "requiredTalentId": null,
    "summary": "Accorde au personnage un nombre de domaines de connaissances égal à son rang de Connaissance, choisis en collaboration avec le maître de jeu.",
    "description": "Le personnage acquiert des connaissances sur un nombre de domaines spécifiques égal à son rang de Connaissance.\n\nLe joueur et le maître de jeu collaborent afin de définir les sujets pouvant constituer un domaine de connaissances.",
    "notes": "🔗"
  },
  {
    "id": "2af6f76c-afdf-4be9-a72f-5a57eb228b98",
    "tier": 1,
    "slug": "costaud",
    "name": "Costaud",
    "allowMultiplePurchases": false,
    "skillId": "fba76998-1a74-4dc4-91a1-f25e3e32026d",
    "requiredTalentId": "48908ed4-c3e0-4d92-9fee-1df8657f5511",
    "summary": "Octroie une vitesse de nage et d’escalade égale à la marche. Supprime les pénalités en combat avec des armes non légères.",
    "description": "Le personnage acquiert une vitesse de nage et d’escalade égale à sa vitesse de marche.\n\nÉgalement, il n’est pas pénalisé lorsqu’il combat en maniant plusieurs armes n’étant pas légères.",
    "notes": "🔗"
  },
  {
    "id": "98f622d6-5a9f-4d31-9f31-3b8d77288647",
    "tier": 0,
    "slug": "coup-critique",
    "name": "Coup critique",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Permet d’obtenir un coup critique si la somme des dés égale 18 ou 19. Avec Adresse ≥ 5, certaines paires remplacent l’échec critique par un coup critique.",
    "description": "Lorsque le personnage effectue une attaque, il obtient un coup critique si la somme des dés égale 18 ou 19.\n\nÉgalement, si son Adresse est supérieure ou égale à 5, il remplace l’échec critique par un coup critique lorsqu’il obtient une paire de 2, de 3, de 4 ou de 5.",
    "notes": "🔗"
  },
  {
    "id": "66eff644-1762-4011-ae77-63e876aa5eca",
    "tier": 1,
    "slug": "coup-de-bouclier",
    "name": "Coup de bouclier",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "summary": "Permet d’attaquer, bousculer et protéger avec un bouclier. Ajoute la Défense du bouclier à divers tests. Nécessite d’être formé.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Une fois par tour, il peut effectuer une attaque par un test de Mêlée en donnant un coup de bouclier. Il ajoute la Défense au test de l’attaque et inflige 1 + Force points de dégâts non létaux.\n- Une fois par tour, lorsqu’il effectue une Bousculade, il peut le faire avec son bouclier. Il ajoute à son test d’Athlétisme un bonus égal à la Défense de son bouclier.\n- Lorsqu’il voit une créature attaquer un allié situé à 1,5 mètres ou moins de sa position, il peut utiliser sa réaction afin de protéger son allié, lui conférant le bonus de Défense de son bouclier contre cette attaque.\n- Il peut utiliser sa réaction afin d’ajouter la Défense de son bouclier à un jet de sauvegarde d’Acrobaties.\n\nAfin d’utiliser ces capacités, il doit être formé avec le bouclier qu’il tient.",
    "notes": "🔗"
  },
  {
    "id": "d0c79355-6749-49cc-aa4b-25bd71c87646",
    "tier": 1,
    "slug": "critique-accru",
    "name": "Critique accru",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "98f622d6-5a9f-4d31-9f31-3b8d77288647",
    "summary": "Permet d’obtenir un coup critique si la somme des dés égale 17. En cas de critique, un second test peut doubler les dégâts si un autre critique est obtenu.",
    "description": "Lorsque le personnage effectue une attaque, il obtient un coup critique si la somme des dés égale 17.\n\nÉgalement, lorsqu’il obtient un coup critique pour une attaque, il peut relancer les dés du test afin de tenter de confirmer le coup critique.\n\nS’il confirme le coup critique, il roule une seconde fois les dés de dégâts et les ajoute aux points de dégâts infligés.",
    "notes": "🔗"
  },
  {
    "id": "4051b38d-673e-4d88-b3ce-c72f99acfd77",
    "tier": 3,
    "slug": "critique-extraordinaire",
    "name": "Critique extraordinaire",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "eb3d0edf-c81b-4323-af6c-119fad02b0f9",
    "summary": "Coup critique sur un résultat de 15. Un critique confirmé peut être confirmé une seconde fois pour infliger des dégâts additionnels ou déclencher un effet narratif.",
    "description": "Lorsque le personnage effectue une attaque, il obtient un coup critique si la somme des dés égale 15.\n\nÉgalement, lorsqu’il confirme un coup critique, il peut tenter de le confirmer une seconde fois.\n\nS’il réussit, il ajoute encore les dégâts de dégâts ainsi que sa Force, Précision, Puissance ou Stratagème aux points de dégâts infligés.\n\nAlternativement, le maître de jeu peut, à sa discrétion, remplacer cet effet par un effet de son choix, par exemple :\n\n- Les points de Vitalité de la cible chutent à 0.\n- Il ajoute un effet supplémentaire au coup critique.\n- Il donne un point d’Espérance supplémentaire au joueur.\n- Il permet à un allié du personnage d’utiliser sa réaction afin d’effectuer une action.",
    "notes": "🔗"
  },
  {
    "id": "eb3d0edf-c81b-4323-af6c-119fad02b0f9",
    "tier": 2,
    "slug": "critique-superieur",
    "name": "Critique supérieur",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "d0c79355-6749-49cc-aa4b-25bd71c87646",
    "summary": "Coup critique sur un résultat de 16. En cas de critique confirmé, ajoute une seconde fois l’attribut de dégâts (Force, Précision, Puissance ou Stratagème).",
    "description": "Lorsque le personnage effectue une attaque, il obtient un coup critique si la somme des dés égale 16.\n\nÉgalement, lorsqu’il confirme un coup critique, il ajoute une seconde fois sa Force, Précision, Puissance ou Stratagème aux points de dégâts infligés.",
    "notes": "🔗"
  },
  {
    "id": "489ae2de-3fed-4db5-a5f3-b9e3d2d751dd",
    "tier": 1,
    "slug": "cuirasse",
    "name": "Cuirassé",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "cb45703e-5e16-424d-bb30-555f53e384a8",
    "summary": "Formé aux armures et boucliers lourds, il ignore le bruit des armures légères et moyennes, et peut dormir dedans sans malus.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au port des armures lourdes et à l’utilisation des boucliers lourds.\n- Il ignore la propriété Bruyante des armures légères et moyennes qu’il porte.\n- Il peut dormir en portant une armure légère ou moyenne sans subir de pénalité à sa régénération.",
    "notes": "🔗"
  },
  {
    "id": "ebe88eb7-4550-4a2c-b5d8-f6a79a077779",
    "tier": 1,
    "slug": "culbutes",
    "name": "Culbutes",
    "allowMultiplePurchases": false,
    "skillId": "9205293f-9bbf-42b1-be0d-68fb1aa616b3",
    "requiredTalentId": "e140bcef-18e3-4fcd-8cf7-62eeada0367a",
    "summary": "Accroît l’agilité du personnage en facilitant ses déplacements en terrain hostile, en lui permettant d’amortir les chutes avec efficacité et en augmentant légèrement sa vitesse de déplacement.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il peut traverser la case d’une créature hostile, quelle que soit sa taille.\n- Lorsqu’il réussit un test d’Acrobaties afin d’amortir sa chute, il ignore les dégâts de la première tranche de 1,5 mètres, et les dégâts des deux tranches suivantes sont non létaux.\n- Bonus permanent d’un point de mouvement.",
    "notes": "🔗"
  },
  {
    "id": "75ad3fae-022f-49cf-86ae-5372cdbf2704",
    "tier": 2,
    "slug": "derobade",
    "name": "Dérobade",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "59f7963f-d98d-4d39-a87d-1f8f698ac970",
    "summary": "Lors d'une parade ou esquive, réduit les dégâts subis. Un jet réussi évite tous les dégâts; un échec n’inflige que la moitié.",
    "description": "Lorsque le personnage effectue une parade, si l’attaque réussit tout de même, il réduit les points de dégâts d’une valeur égale à son rang d’Acrobaties + Attaque de son arme (minimum 0).\n\nÉgalement, lorsqu’il utilise sa réaction afin d’ajouter le bonus d’attaque de son arme à un jet de sauvegarde d’Acrobaties, s’il réussit le jet de sauvegarde afin de réduire de moitié les points de dégâts, il évite complètement la source des dégâts et ne reçoit aucun point de dégât.\n\nIl ne reçoit que la moitié des points de dégâts s’il échoue le jet de sauvegarde.",
    "notes": "🔗"
  },
  {
    "id": "818bfbdc-53f3-4708-afa4-98d7ffd45b01",
    "tier": 3,
    "slug": "desarconnement",
    "name": "Désarçonnement",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "55fd1485-6263-4b91-aef2-20de9723358e",
    "summary": "Une fois par round, peut avoir l’avantage à une attaque en main secondaire. Gagne +1 à l’Esquive par arme différente maniée sans bouclier.",
    "description": "Une fois par round, le personnage peut se conférer l’avantage à un test d’attaque effectué par une main secondaire.\n\nÉgalement, lorsqu’il combat en maniant une arme différente dans plusieurs mains, il se voit conférer un bonus de +1 à l’Esquive pour chaque arme s’il ne bénéficie pas d’un bouclier.",
    "notes": "🔗"
  },
  {
    "id": "3983a1e5-04b0-429f-b2d7-3bef9a368210",
    "tier": 2,
    "slug": "destruction",
    "name": "Destruction",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1a9b9cbe-c859-4083-a7d8-aa814da5a6a8",
    "summary": "🚧",
    "description": "🚧",
    "notes": "🔗\n\n🚧Une fois par round, en effectuant une attaque en maniant arme improvisée, permet au personnage de dépenser 10 points d’Énergie afin de doubler les points de Résistance perdus par son arme, ce qui lui permet de la briser plus rapidement.\n🚧Également, lorsque le personnage utilise cette capacité et qu’il brise une arme improvisée sur une créature alors celle-ci est assommée jusqu’à la fin de son prochain tour si elle échoue le jet de sauvegarde de Résistance."
  },
  {
    "id": "78beffcc-1467-4915-b30d-6033ec81dba0",
    "tier": 0,
    "slug": "diplomatie",
    "name": "Diplomatie",
    "allowMultiplePurchases": false,
    "skillId": "81f62acc-1d5c-40cf-99fe-9399160ce26b",
    "requiredTalentId": null,
    "summary": "Permet d’aider une créature située à 4,5 mètres ou moins de la position du personnage.",
    "description": "Permet au personnage d’aider une créature située à 4,5 mètres ou moins de sa position.",
    "notes": "🔗"
  },
  {
    "id": "1f4ff369-ddf8-4cc8-bf84-77e8856bb370",
    "tier": 2,
    "slug": "discernement",
    "name": "Discernement",
    "allowMultiplePurchases": false,
    "skillId": "1aeb5404-958f-4dcb-95b5-0566f24d265e",
    "requiredTalentId": "2d40c4b7-a290-4771-86fc-2b5aedacc4b0",
    "summary": "Confère l’avantage à divers tests contre une créature après avoir décelé un mensonge et aide une créature contrainte à rejouer un jet.",
    "description": "Lorsque le personnage réussit un test d’Intuition afin de déterminer si une créature dit la vérité, ses tests de Diplomatie, de Représentation, de Tromperie et des compétences associées à l’Intellect et aux Sens contre cette créature se voient conférer l’avantage pendant la prochaine minute, tant qu’il peut continuer à observer les yeux et la bouche de la créature.\n\nÉgalement, il peut discuter pendant 10 minutes avec une créature affectée par un effet ou un pouvoir la contraignant à agir d’une certaine manière ou ayant modifié sa mémoire.\n\nCelle-ci peut alors rejouer le jet de sauvegarde contre l’effet ou le pouvoir.\n\nLa créature ne peut bénéficier de cette capacité jusqu’à ce qu’elle complète une nuit de sommeil.",
    "notes": "🔗"
  },
  {
    "id": "decd2ec6-4c3c-4f58-9c98-4788ff52ce12",
    "tier": 0,
    "slug": "discipline",
    "name": "Discipline",
    "allowMultiplePurchases": false,
    "skillId": "22aeec90-9f7b-4af5-a5fe-c472219cb2c5",
    "requiredTalentId": null,
    "summary": "Bonus d’Énergie.",
    "description": "Confère au personnage un bonus permanent de 5 points d’Énergie.",
    "notes": "🔗"
  },
  {
    "id": "f3532601-736a-4825-9957-104521e723f2",
    "tier": 3,
    "slug": "disparition",
    "name": "Disparition",
    "allowMultiplePurchases": false,
    "skillId": "4fdbc7d3-88d1-448e-b202-b8f1c1baac6e",
    "requiredTalentId": "9a04b0c1-cc5c-4c24-a278-7b43d8cd5c63",
    "summary": "Permet de se dissimuler en réaction à une distraction ennemie, puis de se déplacer à vitesse normale en restant caché, au coût de 5 Énergie par case.",
    "description": "Permet au personnage de profiter d’une distraction causée par une créature ennemie située à 9 mètres ou moins de sa position afin de s’en dissimuler.\n\nCette distraction peut être un déplacement en s’éloignant du personnage, une attaque ou un pouvoir ne ciblant pas le personnage, ou des points de dégâts reçus de la part d’une créature différente du personnage.\n\nLe personnage effectue un test de Furtivité contre la créature ennemie en réaction, et si le test est réussi, il peut ensuite se déplacer à sa vitesse normale tout en restant dissimulé de cette créature.\n\nIl dépense 5 points d’Énergie par case traversée.",
    "notes": "🔗"
  },
  {
    "id": "194f8473-6278-4c5b-9794-c55ef03c02d3",
    "tier": 1,
    "slug": "distraction",
    "name": "Distraction",
    "allowMultiplePurchases": false,
    "skillId": "355d38c6-e750-4bea-ba83-1f48ca7b7f08",
    "requiredTalentId": "919e303f-32d3-4eac-aa71-1192a075bf0d",
    "summary": "Peut distraire les ennemis pour conférer l’avantage et se battre avec style, remplaçant certains tests et dégâts par Représentation et Stratagème.",
    "description": "### Distraction\n\nLorsque le personnage aide un allié à attaquer une créature, il peut tenter de distraire toute créature située à 1,5 mètres ou moins de la cible et qui peut le voir.\n\nIl effectue un test de Représentation opposé à un test de Discipline ou d’Intuition de toute cible.\n\nEn cas d’échec, le test de la prochaine attaque dirigée contre la créature ayant échoué le test se voit conférer l’avantage.\n\n## Combat de scène\n\nLe personnage sélectionne un type d’arme de mêlée ou de jet et est formé pour ce type d’arme s’il ne l’est pas déjà.\n\nLorsque son tiers augmente, il sélectionne un type d’arme additionnel.\n\nLorsqu’il effectue une attaque en maniant cette arme, il peut remplacer le test de Mêlée ou d’Orientation par un test de Représentation en retirant la moitié de son rang de compétence.\n\nIl peut remplacer sa Force ou sa Précision par la moitié de son Stratagème lorsqu’il inflige des points de dégâts avec cette arme.",
    "notes": "🔗"
  },
  {
    "id": "55fd1485-6263-4b91-aef2-20de9723358e",
    "tier": 2,
    "slug": "double-attaque",
    "name": "Double attaque",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "13804765-63c3-48f1-b74a-93a8fe596d5a",
    "summary": "Ajoute pleinement sa Force ou Précision aux dégâts en main secondaire, et réduit les pénalités à -2/-5 lors d’attaques faites avec deux mains différentes.",
    "description": "Lorsque le personnage effectue une attaque avec une main secondaire, il ajoute la totalité de sa Force ou de sa Précision aux points de dégâts infligés.\n\nÉgalement, lorsqu’il effectue plusieurs attaques par round en utilisant une main différente par attaque, alors la pénalité de sa deuxième attaque est de -2, et la pénalité de sa troisième attaque est de -5.",
    "notes": "🔗"
  },
  {
    "id": "0ddfd122-c54f-42d1-8d0a-ee5a52590824",
    "tier": 0,
    "slug": "dressage",
    "name": "Dressage",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "9cce1ba8-3488-4f15-9833-0323345ca252",
    "summary": "Permet d’apprivoiser une bête de faible niveau, de lui enseigner des tours simples et de lui ordonner d’en exécuter un par une action.",
    "description": "Permet au personnage d’apprivoiser et de dresser une bête de niveau ⅛ ou moins par une série de tests de Survie, à la discrétion du maître de jeu.\n\nIl peut lui apprendre des tours simples tels sauter, attaquer, récupérer un objet, etc. par une série de tests de Survie.\n\nUne bête peut apprendre un nombre maximum de tours égal à son 6 + Intellect.\n\nPar une action, le personnage peut ordonner à la bête d’effectuer un des tours pour lequel elle a été entraînée.\n\nIl peut également ordonner à une bête d’effectuer une attaque d’opportunité en réaction si une créature située à 1,5 mètres ou moins de la bête déclenche une attaque d’opportunité.\n\nLa bête exécutera l’ordre si cela ne met pas directement sa vie en danger.",
    "notes": "🔗"
  },
  {
    "id": "0b4d7dc7-c609-4998-b225-f5d6997b4ef0",
    "tier": 0,
    "slug": "elementarisme",
    "name": "Élémentarisme",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet d’acquérir gratuitement un pouvoir de tiers 0 d’un élément non encore maîtrisé, et d’apprendre les pouvoirs de tiers 0 de cet élément.",
    "description": "Le personnage sélectionne un des éléments pour lequel il n’a pas encore acquis ce talent et acquiert gratuitement un pouvoir de tiers 0 associé à cet élément.\n\n- Air : Contrôle de l’Air\n- Eau : Contrôle de l’Eau\n- Feu : Contrôle du Feu\n- Terre : Contrôle de la Terre\n- Esprit : au choix\n\nÉgalement, il peut désormais acquérir les pouvoirs de tiers 0 associés à cet élément.",
    "notes": "🔗"
  },
  {
    "id": "bcb723dd-f0ef-41c7-b40b-d8b4467c40a6",
    "tier": 1,
    "slug": "emboiter-le-pas",
    "name": "Emboîter le pas",
    "allowMultiplePurchases": false,
    "skillId": "81f62acc-1d5c-40cf-99fe-9399160ce26b",
    "requiredTalentId": "78beffcc-1467-4915-b30d-6033ec81dba0",
    "summary": "Confère l’avantage pour persuader d’imiter une action. En aidant, peut donner un bonus égal à la moitié du rang en Diplomatie en dépensant de l’Énergie.",
    "description": "Lorsque le personnage effectue une action, il se voit conférer l’avantage à son test de Diplomatie afin de persuader d’autres créatures d’effectuer la même action que lui.\n\nÉgalement, lorsqu’il aide une créature, il peut conférer un bonus au test de cette créature égal à la moitié de son rang de Diplomatie en dépensant un nombre égal de points d’Énergie.",
    "notes": "🔗"
  },
  {
    "id": "9a04b0c1-cc5c-4c24-a278-7b43d8cd5c63",
    "tier": 2,
    "slug": "embuscade",
    "name": "Embuscade",
    "allowMultiplePurchases": false,
    "skillId": "4fdbc7d3-88d1-448e-b202-b8f1c1baac6e",
    "requiredTalentId": "be0c912d-58c7-4dbf-b11d-f255721795f3",
    "summary": "Peut relancer les dés de dégâts en attaque dissimulée. Permet un Pas prudent en réaction lié à un test de Furtivité, suivi d’un nouveau jet.",
    "description": "Lorsque le personnage réussit une attaque en étant dissimulé, il peut rouler deux fois les dés de dégâts et conserver le résultat de son choix.\n\nÉgalement, lorsqu’il effectue un test de Furtivité, il peut utiliser sa réaction afin d’effectuer un Pas prudent dans la direction de son choix en se jetant au sol.\n\nIl peut également utiliser sa réaction pour en faire ainsi lorsqu’il voit une créature effectuer un test de Furtivité, mais il doit se déplacer en direction de cette créature.\n\nLa créature peut également utiliser sa réaction afin d’effectuer un Pas prudent en direction du personnage en se jetant au sol.\n\nCette capacité permet au personnage et à la créature, si elle s’est jetée au sol, de rejouer le test de Furtivité et de conserver le nouveau résultat.",
    "notes": "🔗"
  },
  {
    "id": "2003e778-038f-4377-9392-70dcb0d6ffa0",
    "tier": 1,
    "slug": "endurance-accrue",
    "name": "Endurance accrue",
    "allowMultiplePurchases": false,
    "skillId": "22aeec90-9f7b-4af5-a5fe-c472219cb2c5",
    "requiredTalentId": "decd2ec6-4c3c-4f58-9c98-4788ff52ce12",
    "summary": "Confère 10 points d’Énergie en bonus permanent. Il peut ignorer les niveaux 1 à 3 de Fatigue en dépensant 10 points d’Énergie par action.",
    "description": "Confère au personnage un bonus permanent de 10 points d’Énergie.\n\nÉgalement, il peut annuler les effets des niveaux 1 à 3 de Fatigue en dépensant 10 points d’Énergie par action.",
    "notes": "🔗"
  },
  {
    "id": "084cc6ea-b2f2-41ae-8e6a-6c31e3477da1",
    "tier": 3,
    "slug": "endurance-extraordinaire",
    "name": "Endurance extraordinaire",
    "allowMultiplePurchases": false,
    "skillId": "22aeec90-9f7b-4af5-a5fe-c472219cb2c5",
    "requiredTalentId": "f3d94f45-7dd5-46b6-b9d0-b926a62c68a7",
    "summary": "Confère 20 points d’Énergie en bonus permanent. Peut remplacer un critique non létal ou surnaturel en réussite simple (réaction).",
    "description": "Confère au personnage un bonus permanent de 20 points d’Énergie.\n\nÉgalement, lorsqu’il est victime d’un coup critique provenant d’une attaque infligeant des points de dégâts non létaux ou surnaturels, il peut utiliser sa réaction afin de remplacer le coup critique par une réussite simple.",
    "notes": "🔗"
  },
  {
    "id": "f3d94f45-7dd5-46b6-b9d0-b926a62c68a7",
    "tier": 2,
    "slug": "endurance-superieure",
    "name": "Endurance supérieure",
    "allowMultiplePurchases": false,
    "skillId": "22aeec90-9f7b-4af5-a5fe-c472219cb2c5",
    "requiredTalentId": "2003e778-038f-4377-9392-70dcb0d6ffa0",
    "summary": "Bonus de 15 Énergie. Peut convertir la moitié des dégâts en non létaux. Avantage aux jets contre la Fatigue, ou réussite auto (1 fois/jour).",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Bonus permanent de 15 points d’Énergie.\n- Lorsqu’il reçoit des dégâts létaux, il peut utiliser sa réaction afin de convertir la moitié des points de dégâts en dégâts non létaux.\n- Il se voit conférer l’avantage à ses jets de sauvegarde afin d’éviter d’augmenter son niveau de Fatigue. Il peut réussir automatiquement un tel jet de sauvegarde, mais doit faire halte ou compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "f6f3617d-be13-43c7-aeb5-034addefdaa5",
    "tier": 1,
    "slug": "enquete",
    "name": "Enquête",
    "allowMultiplePurchases": false,
    "skillId": "2f5f0ba1-7856-488d-ac58-09e929b3420b",
    "requiredTalentId": "8760ea72-a208-4341-8ca2-4a0bf2030708",
    "summary": "Avantage aux attaques contre une créature trouvée jusqu’à la fin du prochain tour. Peut remplacer certains tests non formés par Investigation -½ rang.",
    "description": "Lorsque le personnage trouve une créature dissimulée, ses tests d’attaque contre cette créature se voient conférer l’avantage jusqu’à la fin de son prochain tour.\n\nÉgalement, lorsqu’il effectue un test de Connaissance, de Linguistique ou de Médecine, s’il n’est pas formé pour cette compétence et qu’il possède du matériel de référence, alors il peut dépenser 15 points d’Énergie et remplacer le test par un test d’Investigation en retirant la moitié de son rang.",
    "notes": "🔗"
  },
  {
    "id": "4013331f-8595-44bb-81b3-409030985e53",
    "tier": 0,
    "slug": "entrainement-i",
    "name": "Entraînement I",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Augmente de +1 un attribut dont la valeur était de 0 ou moins avant l’acquisition de ce talent. Effet permanent.",
    "description": "Augmente de +1 de manière permanente un attribut du personnage dont la valeur était inférieure ou égale à 0 avant l’acquisition de ce talent.",
    "notes": "🔗"
  },
  {
    "id": "29d05f2d-e645-4fb6-932d-6fe40eafde51",
    "tier": 1,
    "slug": "entrainement-ii",
    "name": "Entraînement II",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Augmente de +1 un attribut dont la valeur était de 1 ou moins avant l’acquisition de ce talent. Effet permanent.",
    "description": "Augmente de +1 de manière permanente un attribut du personnage dont la valeur était inférieure ou égale à 1 avant l’acquisition de ce talent.",
    "notes": "🔗"
  },
  {
    "id": "11337ba6-26f9-4912-a4a2-599d625177c6",
    "tier": 2,
    "slug": "entrainement-iii",
    "name": "Entraînement III",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Augmente de +1 un attribut dont la valeur était de 2 ou moins avant l’acquisition de ce talent. Effet permanent.",
    "description": "Augmente de +1 de manière permanente un attribut du personnage dont la valeur était inférieure ou égale à 2 avant l’acquisition de ce talent.",
    "notes": "🔗"
  },
  {
    "id": "3c7b63fd-c312-4df6-ac01-e1debf4b7091",
    "tier": 3,
    "slug": "entrainement-iv",
    "name": "Entraînement IV",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Augmente de +1 un attribut dont la valeur était de 3 ou moins avant l’acquisition de ce talent. Effet permanent.",
    "description": "Augmente de +1 de manière permanente un attribut du personnage dont la valeur était inférieure ou égale à 3 avant l’acquisition de ce talent.",
    "notes": "🔗"
  },
  {
    "id": "6ee868b1-a3ca-471a-9184-49322672e16b",
    "tier": 3,
    "slug": "entreposage-magique",
    "name": "Entreposage magique",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "fc8a7844-5902-44ca-967b-e74279707753",
    "summary": "Entrepose un pouvoir dans un objet pour un nombre d’activations limité ; l’activation reproduit l’effet avec ses caractéristiques.",
    "description": "À la fin d’une nuit de sommeil, le personnage peut entreposer un pouvoir de son choix, du niveau de son choix, dans une arme ou dans des outils de bricoleur.\n\nIl effectue un test d’Occultisme et le résultat est entreposé dans l’objet avec le pouvoir.\n\nLe pouvoir doit être incanté en deux actions ou moins et ne coûte aucun point d’Énergie au personnage\n\nPendant que le pouvoir est entreposé dans l’objet, le personnage ne peut le canaliser sans utiliser l’objet.\n\nSi le pouvoir nécessite des composantes Focus ou Matériel, elles doivent être fournies afin d’entreposer le pouvoir dans l’objet, mais elles ne doivent être fournies qu’une seule fois même si l’objet permet de canaliser le pouvoir plusieurs fois.\n\nUne créature peut activer l’objet par l’activité Objet (une action) afin de produire l’effet du pouvoir au niveau entreposé.\n\nSi le pouvoir requiert la concentration, la créature activant l’objet doit se concentrer sur celui-ci.\n\nLa créature utilise les caractéristiques du personnage lorsqu’elle active l’objet et le résultat du test entreposé.\n\nLe pouvoir reste entreposé dans l’objet jusqu’à ce que le personnage réutilise cette capacité sur un autre objet, ou jusqu’à ce que l’objet soit activé un nombre de fois égal au double de l’Intellect du personnage (minimum 1).",
    "notes": "🔗"
  },
  {
    "id": "f886a737-0974-418a-a7d3-b14a79b37f16",
    "tier": 2,
    "slug": "erudition",
    "name": "Érudition",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "cf17f7c7-1f70-4e17-9c7d-9eebe6ea6144",
    "summary": "Confère des bonus contre une créature identifiée (dégâts, surprise, critique) et maximise les dégâts contre une structure dont les faiblesses sont connues.",
    "description": "### Bestiaires\n\nLorsque le personnage réussit un test de Connaissance à propos d’une créature naturelle ou construite, il acquiert les capacités suivantes jusqu’à la fin de la journée.\n\n- Il ne peut être surpris par cette créature ou par une autre créature de la même espèce.\n- Lorsqu’il est victime d’un coup critique de cette créature ou d’une autre créature de la même espèce, il peut utiliser sa réaction afin de transformer cette attaque en réussite non critique.\n- Une fois par round, lorsqu’il réussit une attaque dirigée contre cette créature ou une autre créature de la même espèce, il ajoute à son attaque un nombre de points de dégâts égal à son Intellect (minimum 1).\n\n### Architecture\n\nIl peut également examiner une structure ou un objet inanimé pendant 10 minutes.\n\nS’il réussit un test de Connaissance à propos de cette structure ou de cet objet, il peut discerner grossièrement l’âge de celui-ci ainsi que les points faibles des matériaux le composant.\n\nLorsqu’il endommage cet objet ou cette structure, que cela soit en attaquant ses points faibles ou en utilisant une substance (par exemple en appliquant de l’acide sur du métal), il maximise les dégâts infligés en remplaçant les dés de dégâts par leur valeur maximale.",
    "notes": "🔗"
  },
  {
    "id": "d1d8e7b7-503e-40fe-a912-09c1b4656a95",
    "tier": 2,
    "slug": "escamotage",
    "name": "Escamotage",
    "allowMultiplePurchases": false,
    "skillId": "b1b5247e-cce9-472d-b81e-be8abf424278",
    "requiredTalentId": "f8e5c2bc-c06e-472b-bdc1-b9e4220f6054",
    "summary": "Permet de chaparder un objet tenu et de saboter un pouvoir par Roublardise en réaction. Désavantage si pas dissimulé ou objet difficile.",
    "description": "### Chaparde\n\nLe personnage peut tenter de dérober un objet tenu ou attaché fermement à une autre créature si la taille de celle-ci est d’au plus une catégorie supérieure à la sienne.\n\nIl effectue un test de Roublardise opposé à un test d’Athlétisme ou de Roublardise de la cible.\n\nLe test du personnage est affligé du désavantage s’il n’est pas dissimulé aux yeux de la cible, et s’il tente de lui arracher une arme ou un bouclier.\n\nSi le personnage réussit le test, il peut s’emparer de l’objet s’il a une main libre, sinon l’objet tombe au sol.\n\n### Interruption\n\nLorsqu’une créature située à 1,5 mètres ou moins de sa position canalise un pouvoir requérant une composante focus ou matérielle, il peut utiliser sa réaction et dépenser 20 points d’Énergie afin de tenter de saboter la canalisation.\n\nIl effectue un test de Roublardise, et si le résultat obtenu est supérieur ou égal au résultat du test d’Occultisme de la cible, la canalisation échoue.\n\nLe test du personnage est affligé du désavantage s’il n’est pas dissimulé aux yeux de la cible.\n\nLa cible conserve tout de même ses points d’Énergie et ses composantes.",
    "notes": "🔗"
  },
  {
    "id": "d3641484-72ca-47e2-a9f5-2ac7f891cad4",
    "tier": 3,
    "slug": "evasion",
    "name": "Évasion",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "75ad3fae-022f-49cf-86ae-5372cdbf2704",
    "summary": "Afflige le désavantage en parade, réduit mieux les dégâts et peut attraper un projectile ou esquiver totalement une fois par repos.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il effectue une parade, le test d’attaque de la cible se voit affligé du désavantage. Si l’attaque réussit tout de même, il réduit de moitié les points de dégâts reçus si cette réduction est supérieure à celle de la dérobade.\n- Lorsqu’il effectue une parade et que l’attaque échoue, s’il s’agissait d’une attaque à distance et qu’une de ses mains est libre, il peut attraper au vol le projectile.\n- Il peut utiliser sa réaction afin de réussir instantanément un jet de sauvegarde d’Acrobaties pour réduire de moitié des points de dégâts, ne recevant ainsi aucun point de dégât. Il doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "95c24499-4fc7-46b1-9164-276d05fa4632",
    "tier": 0,
    "slug": "expertise",
    "name": "Expertise",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Accorde un bonus permanent de 2 + Tiers aux tests d’une compétence sélectionnée. Ce talent peut être acquis une fois pour chaque compétence.",
    "description": "Ce talent peut être acquis une fois pour chaque compétence.\n\nÀ l’acquisition de ce talent, le personnage sélectionne une compétence.\n\nIl se voit conférer un bonus permanent de 2 + Tiers aux tests de cette compétence.",
    "notes": "🔗"
  },
  {
    "id": "4458d8e3-993f-46ab-be5b-74331176e22d",
    "tier": 1,
    "slug": "expertise-artisanale",
    "name": "Expertise artisanale",
    "allowMultiplePurchases": false,
    "skillId": "b7db5e1d-1170-48af-9ac9-4953c2068f96",
    "requiredTalentId": "f364f55a-faf0-44e0-a160-34cb8ae6342c",
    "summary": "Expertise avec un type d’outils d’artisan ; peut les convertir vers une autre spécialité avec un test difficile et une heure de travail.",
    "description": "Le personnage désigne un type d’outils d’artisan de son choix parmi ceux qu’il formé à utiliser et développe une expertise avec le type d’outils choisi.\n\nLorsqu’il utilise ce type d’outils, il peut conférer l’avantage à son test d’Artisanat ou y ajouter un bonus égal à son Adresse.\n\nÉgalement, s’il possède des outils de bricoleur, alors il peut convertir des outils d’une spécialité d’artisanat à une autre spécialité en réussissant un test d’Artisanat difficile (degré de 20).\n\nCette conversion nécessite une heure et peut être effectuée pendant une halte.",
    "notes": "🔗"
  },
  {
    "id": "b52f0930-01dc-4697-a2c1-ef0255704cb2",
    "tier": 2,
    "slug": "extraction-du-poison",
    "name": "Extraction du poison",
    "allowMultiplePurchases": false,
    "skillId": "0778339e-53e2-4616-947c-602c8f366969",
    "requiredTalentId": "1231704f-73ab-4ed1-9864-53c423a43abb",
    "summary": "Permet d’extraire, neutraliser ou récolter du poison à l’aide de charbon activé, de trousses et d’Énergie, selon les talents et outils disponibles.",
    "description": "Le personnage acquiert les capacités suivantes. Il doit posséder du charbon de bois activé afin de pouvoir utiliser ces capacités.\n\n- Il peut extraire un poison naturel affligeant une créature empoisonnée. Il traite la créature pendant une minute et consomme une charge d’une trousse de premiers soins. Il effectue un test de Médecine contre le degré de difficulté du poison et dépense 15 points d’Énergie. S’il réussit le test, le poison est extrait et détruit, et la créature est soignée du poison.\n- S’il a acquis le talent Apothicairerie, il peut consommer une charge supplémentaire de sa trousse de premiers soins afin de concocter un antidote à usage unique contre le poison extrait.\n- S’il a acquis le talent Toxicologie et qu’il possède une fiole vide, alors il peut extraire la dose de poison dans cette fiole. La dose n’est pas détruite et le personnage peut réutiliser le poison par la même méthode qu’il a été utilisé à l’origine.\n- S’il possède une trousse d’empoisonneur et une fiole vide, il peut extraire le venin d’une créature venimeuse. Par une action, il effectue un test de Médecine contre le degré de difficulté du poison et dépense 15 points d’Énergie. S’il réussit le test, le venin est extrait dans cette fiole, ce qui lui permet de l’utiliser.",
    "notes": "🔗"
  },
  {
    "id": "97478d0f-1131-4c36-88db-5415ca11185a",
    "tier": 3,
    "slug": "fermete-elementaire",
    "name": "Fermeté élémentaire",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0b4d7dc7-c609-4998-b225-f5d6997b4ef0",
    "summary": "Résistant aux dégâts élémentaires liés à son élément ; crée l’essence ciblée même en cas de brûlure ; pas de désavantage à créer plus d’essence.",
    "description": "Ce talent n’a aucun effet si le personnage n’a pas acquis la spécialisation Élémentariste.\n\nLe personnage acquiert les capacités suivantes :\n\n- Il devient résistant aux dégâts du type associé à l’élément sélectionné lors de l’acquisition de la spécialisation Élémentariste. Cette résistance s’applique également aux dégâts de la brûlure élémentaire.\n- Son test d’Occultisme n’est pas affligé du désavantage lorsqu’il tente de créer un nombre de points d’essence élémentaire supérieur à son tiers de personnage.\n- Lorsqu’il subit une brûlure élémentaire, il crée tout de même le nombre ciblé de points d’essence élémentaire.",
    "notes": "🔗"
  },
  {
    "id": "85e63cb6-6a1a-43b6-b3a4-a6f352853cfb",
    "tier": 2,
    "slug": "focus",
    "name": "Focus",
    "allowMultiplePurchases": false,
    "skillId": "de9de04d-5bf7-4532-9c7b-102c61b44e52",
    "requiredTalentId": "cafe2f5e-eea1-4c78-ad41-2d49021a781a",
    "summary": "Peut entrer en état de focus par une action. Accorde des bonus et réduit les avantages ennemis, mais consomme de l’Énergie chaque tour.",
    "description": "Permet au personnage d’entrer en état de focus par une action.\n\nIl peut revenir à son état normal à tout moment par une action libre.\n\nEn état de focus, s’il n’est pas aveuglé, il peut ajouter 1d4+1 à ses jets de sauvegarde d’Acrobaties ainsi qu’à ses tests de Perception.\n\nÀ la fin de chaque tour passé en état de focus, il dépense un nombre de points d’Énergie égal au total des bonus ajoutés à ses jets.\n\nÉgalement, lorsqu’il est en état de focus, le test des attaques en provenance d’une créature dissimulée le prenant pour cible ne se voient pas conférer l’avantage.",
    "notes": "🔗"
  },
  {
    "id": "002352aa-d25b-4236-ad98-ee00462cac5d",
    "tier": 2,
    "slug": "force-incroyable",
    "name": "Force incroyable",
    "allowMultiplePurchases": false,
    "skillId": "fba76998-1a74-4dc4-91a1-f25e3e32026d",
    "requiredTalentId": "2af6f76c-afdf-4be9-a72f-5a57eb228b98",
    "summary": "Permet de traîner une créature sous l’eau, d’escalader à l’horizontale, et d’optimiser les dégâts d’une arme Versatile à une main.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il est dans l’eau, il peut traîner une autre créature avec lui sans subir de pénalité à sa vitesse de nage. La taille de la créature doit être d’au plus une catégorie supérieure à celle du personnage.\n- Il peut escalader des surfaces horizontales, tel un plafond, comme si elles étaient verticales.\n- Lorsqu’il combat en maniant à une main une arme possédant la propriété Versatile, il inflige les points de dégâts de l’arme comme si elle était maniée à deux mains.",
    "notes": "🔗"
  },
  {
    "id": "cb45703e-5e16-424d-bb30-555f53e384a8",
    "tier": 0,
    "slug": "formation-martiale",
    "name": "Formation martiale",
    "allowMultiplePurchases": false,
    "skillId": "9700e723-6564-449d-9426-b25e9d02cb5d",
    "requiredTalentId": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "summary": "Formé aux armes martiales de mêlée, aux armures moyennes et aux boucliers moyens.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé au maniement des armes martiales de mêlée.\n- Il est formé au port des armures moyennes et à l’utilisation des boucliers moyens.\n- Lorsqu’il dégaine ou rengaine une arme, il peut en faire de même avec un bouclier en action libre.",
    "notes": "🔗"
  },
  {
    "id": "b1532fc6-90a9-4fa0-8a3a-8221d2ebca74",
    "tier": 2,
    "slug": "fourberie",
    "name": "Fourberie",
    "allowMultiplePurchases": false,
    "skillId": "0aa11881-5115-41d0-9357-2e2027114014",
    "requiredTalentId": "2d41f4a7-18ca-4f06-89e2-33481d87d8f3",
    "summary": "Peut feinter une cible pour la rendre prise au dépourvu, substituer son rang d’Intuition par Tromperie et gagne avantage aux tests d’Intuition opposés.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il doit effectuer un test d’Intuition opposé à un test de Tromperie, il peut substituer son rang d’Intuition par son rang de Tromperie.\n- Il se voit conférer l’avantage à ses tests d’Intuition opposés à un test de Tromperie.\n- En situation de combat, par une action et en dépensant 15 points d’Énergie, il peut tenter une feinte contre une cible par un test de Tromperie. Si la cible échoue un test opposé d’Intuition, elle est déconcertée par la feinte. Les ennemis de la cible peuvent effectuer une attaque d’opportunité, et la cible est prise au dépourvue jusqu’au début de son prochain tour. La cible est ensuite immunisée contre cette capacité pendant les 24 prochaines heures.",
    "notes": "🔗"
  },
  {
    "id": "c9322358-e568-48c5-b024-76e4a71e2740",
    "tier": 2,
    "slug": "frappe-precise",
    "name": "Frappe précise",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "7eee116b-1ab2-4df6-97b4-9d41acf7f6f7",
    "summary": "Inflige 1d8 + Force ou Précision en attaque à mains nues. Par deux actions, peut ajouter +5 au test d’attaque et un dé de dégâts supplémentaires.",
    "description": "Le personnage inflige 1d8 + Force ou Précision points de dégâts contondants non létaux lorsqu’il effectue une attaque avec un membre de son corps.\n\nÉgalement, il peut effectuer une attaque avec un membre de son corps par deux actions.\n\nLorsqu’il en fait ainsi, il peut ajouter un bonus de +5 à son test d’attaque ainsi qu’un dé de dégâts.",
    "notes": "🔗"
  },
  {
    "id": "7eee116b-1ab2-4df6-97b4-9d41acf7f6f7",
    "tier": 1,
    "slug": "frappe-puissante",
    "name": "Frappe puissante",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "70a77dac-6215-48cd-898c-6ead9fb379c1",
    "summary": "Inflige 1d6 dégâts non létaux à mains nues. Peut maximiser ses dés de dégâts pour étourdir une cible de taille égale ou inférieure, une fois par round.",
    "description": "Le personnage inflige 1d6 + Force ou Précision points de dégâts contondants non létaux lorsqu’il effectue une attaque avec un membre de son corps.\n\nLorsqu’il effectue une attaque avec un membre de son corps, il peut remplacer des dés de dégâts par leur valeur maximale.\n\nIl peut remplacer un nombre de dés inférieur ou égal à son tiers de personnage et dépense 15 points d’Énergie par dé.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde de Discipline ou de Résistance.\n\nEn cas d’échec, elle est étourdie jusqu’au début de son prochain tour.\n\nLe personnage peut utiliser cette capacité une fois par round.",
    "notes": "🔗"
  },
  {
    "id": "9ee27584-210a-4e6f-ac68-b66955cb6c5b",
    "tier": 3,
    "slug": "frenesie",
    "name": "Frénésie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "8987c952-8f1e-4dc1-ae51-17c43d1d073a",
    "summary": "Ignore la pénalité d’attaques multiples lorsqu’il attaque plusieurs fois avec le même membre de corps pendant son tour.",
    "description": "Le personnage n’est plus affligé par la pénalité d’attaques multiples lorsqu’il effectue plusieurs attaques avec le même membre de son corps pendant son tour.",
    "notes": "🔗"
  },
  {
    "id": "4939c082-20cc-439d-9919-b8b393825717",
    "tier": 0,
    "slug": "furtivite",
    "name": "Furtivité",
    "allowMultiplePurchases": false,
    "skillId": "4fdbc7d3-88d1-448e-b202-b8f1c1baac6e",
    "requiredTalentId": null,
    "summary": "Permet de se cacher dans une zone légèrement obscurcie, même sans obscurité totale.",
    "description": "Permet au personnage de se cacher lorsqu’il se situe dans une zone légèrement obscurcie.",
    "notes": "🔗"
  },
  {
    "id": "1231704f-73ab-4ed1-9864-53c423a43abb",
    "tier": 1,
    "slug": "herboristerie",
    "name": "Herboristerie",
    "allowMultiplePurchases": false,
    "skillId": "0778339e-53e2-4616-947c-602c8f366969",
    "requiredTalentId": "a814fad7-1051-4da5-9a35-f715bfcb8854",
    "summary": "Permet de concocter remèdes et poisons simples avec des ressources naturelles. Formé à l’herboristerie et à l’empoisonnement.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé à l’utilisation de la trousse d’herboristerie, qui lui permet de concocter des remèdes à partir de ressources naturelles telles des herbes médicinales qu’il peut acheter, cultiver lui-même ou trouver dans la nature.\n- Il est également formé à l’utilisation de la trousse d’empoisonneur, qui lui permet de concocter des poisons à partir de ressources naturelles telles du venin ou des plantes vénéneuses qu’il peut acheter, cultiver lui-même ou récolter dans la nature. L’acquisition de ce talent ne lui permet pas d’extraire le venin d’une créature morte ou vivante.\n- Il peut désormais apprendre les remèdes et poisons de base.\n- Il peut apprendre un nombre de remèdes et de poisons égal à son rang de Médecine.\n- Il peut identifier un remède ou un poison qu’il connait par un test de Médecine de difficulté faible (10). S’il ne connait pas le remède ou le poison, la difficulté augmente à difficile (20). Il peut également tenter de la même manière d’identifier les herbes médicinales et vénéneuses, ainsi que les créatures venimeuses.",
    "notes": "🔗"
  },
  {
    "id": "34a1da8c-7c65-4763-8719-60e74de3af80",
    "tier": 2,
    "slug": "hostilite-perturbatrice",
    "name": "Hostilité perturbatrice",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "8221c83e-d1e5-4f03-b2ab-c70124121a82",
    "summary": "Désavantage aux tests et attaques des ennemis intimidés. Peut effrayer les alliés d’un ennemi terrassé, réutilisable après une halte ou un repos.",
    "description": "Lorsqu’une créature est intimidée par la présence terrifiante du personnage, les tests de Diplomatie, de Représentation et de Tromperie, des compétences associées à l’Intellect et aux Sens, et des attaques à distance de cette créature se voient affligées du désavantage lorsqu’elle se trouve dans la zone.\n\nÉgalement, lorsqu’il fait chuter à 0 les points de Vitalité d’une créature ennemie, il peut tenter d’effrayer les alliés de cette créature situés dans sa zone de présence terrifiante par une action libre et en dépensant 25 points d’Énergie.\n\nChaque créature effectue un jet de sauvegarde de Discipline ou d’Intuition de degré de difficulté égal au test passif de Représentation du personnage.\n\nEn cas d’échec, une créature est effrayée par le personnage pendant la prochaine minute.\n\nUne créature effrayée peut répéter le jet de sauvegarde au début de chacun de ses tours si elle se trouve à l’extérieur de la zone de présence terrifiante du personnage.\n\nAfin de réutiliser cette capacité, le personnage doit effectuer une halte ou compléter une nuit de sommeil.",
    "notes": "🔗"
  },
  {
    "id": "363b8ca1-06df-43b2-bc5d-99855a3405c4",
    "tier": 0,
    "slug": "illusions-mineures",
    "name": "Illusions mineures",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet d’acquérir les illusions de tiers 0, des pouvoirs altérant la réalité. Le personnage obtient gratuitement le pouvoir Hallucination.",
    "description": "Le personnage peut désormais acquérir les illusions de tiers 0, des pouvoirs manipulant la réalité.\n\nIl acquiert également gratuitement l’illusion Hallucination.",
    "notes": "🔗"
  },
  {
    "id": "9575c4ca-927e-4ea8-83ab-53f213a3da8c",
    "tier": 1,
    "slug": "infusions-magiques",
    "name": "Infusions magiques",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": "fc8a7844-5902-44ca-967b-e74279707753",
    "summary": "Permet d’apprendre trois infusions magiques de tiers 1 et de canaliser les bricolages magiques si Bricoleur est acquis.",
    "description": "Le personnage peut désormais acquérir les bricolages magiques de tiers 1.\n\nS’il acquiert le talent Magie puissante, il ne peut canaliser les bricolages magiques de tiers 1 à un niveau supérieur tant qu’il n’a pas acquis la spécialisation Bricoleur.\n\nIl apprend trois infusions magiques parmi une liste.\n\nIl ne peut acquérir plusieurs fois ce talent que s’il a acquis la spécialisation Bricoleur.",
    "notes": "🔗"
  },
  {
    "id": "a5b346b3-7ff0-42a3-a2df-b7428a9ef9e0",
    "tier": 1,
    "slug": "initiation-magique",
    "name": "Initiation magique",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "7bf4377e-c328-4ea8-a8c6-79ffce0f1a32",
    "summary": "🚧",
    "description": "🚧",
    "notes": "🔗\n\n🚧https://tools.skillcraftrpg.ca/talents/initiation-magique"
  },
  {
    "id": "8eba57f8-a0f5-4e04-997f-6772bd4e5c24",
    "tier": 1,
    "slug": "initiative-accrue",
    "name": "Initiative accrue",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "d344d028-500e-499a-ab21-673dd9596b32",
    "summary": "Confère +2 à l’Initiative. Si le dé d’Initiative donne un résultat inférieur aux Sens (min. 2), le personnage utilise sa valeur de Sens à la place.",
    "description": "Confère un bonus permanent de +2 à l’Initiative du personnage.\n\nÉgalement, lorsqu’il obtient une valeur inférieure à ses Sens (minimum 2) sur le dé d’un test d’Initiative, il remplace cette valeur par ses Sens.",
    "notes": "🔗"
  },
  {
    "id": "9a7c74b3-7688-4b5e-bcb3-f16f067123c1",
    "tier": 3,
    "slug": "initiative-extraordinaire",
    "name": "Initiative extraordinaire",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "d4706660-5818-4b04-8ede-60ac56881304",
    "summary": "Confère +4 à l’Initiative. En combat sans surprise, peut jouer à n’importe quel moment du round : début, fin ou entre deux tours.",
    "description": "Confère un bonus permanent de +4 à l’Initiative du personnage.\n\nÉgalement, lorsqu’il débute un combat sans être surpris, il peut prendre son tour à n’importe quel moment pendant le round : au début, à la fin, ou entre le tour de deux créatures.",
    "notes": "🔗"
  },
  {
    "id": "d4706660-5818-4b04-8ede-60ac56881304",
    "tier": 2,
    "slug": "initiative-superieure",
    "name": "Initiative supérieure",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "8eba57f8-a0f5-4e04-997f-6772bd4e5c24",
    "summary": "Confère +3 à l’Initiative et l’avantage aux tests d’Initiative du personnage.",
    "description": "Confère un bonus permanent de +3 à l’Initiative du personnage.\n\nÉgalement, lorsqu’il effectue un test d’Initiative, il peut jeter 2d10 et conserver le résultat de son choix.",
    "notes": "🔗"
  },
  {
    "id": "a17746da-77fe-4cce-bf15-e7b04828b7db",
    "tier": 3,
    "slug": "interprete",
    "name": "Interprète",
    "allowMultiplePurchases": false,
    "skillId": "7d82f1e8-ce50-49d0-83ec-90b1fafd2e90",
    "requiredTalentId": "c5e29857-4109-466d-b983-a383d4c2f3b7",
    "summary": "Apprend une langue et peut comprendre ou lire approximativement d'autres langues proches partageant un alphabet et une famille linguistique.",
    "description": "Le personnage apprend une langue de son choix.\n\n### Discussion\n\nLorsque le personnage écoute une discussion dans une langue qu’il ne connait pas pendant une minute, si cette langue est dans la même famille linguistique qu’une des langues qu’il connait, alors il peut comprendre approximativement le sens de la discussion.\n\nIl continue à comprendre la discussion tant que la langue et le sujet discuté ne changent pas.\n\nIl peut tenter de communiquer des idées simples dans cette langue par un test de Linguistique.\n\n### Lecture\n\nÉgalement, il peut lire un texte rédigé dans une langue qu’il ne connait pas, mais qui utilise le même alphabet et qui se trouve dans la même famille linguistique qu’une des langues qu’il connait.\n\nIl peut lire le texte à la vitesse d’un mot par seconde et en saisit approximativement la signification.",
    "notes": "🔗"
  },
  {
    "id": "a6fad911-5586-45b3-9905-1d905dd73992",
    "tier": 3,
    "slug": "intrepide",
    "name": "Intrépide",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "34a1da8c-7c65-4763-8719-60e74de3af80",
    "summary": "Immunisé à la peur, confère un bonus aux alliés contre la peur et déclenche une attaque d’opportunité contre les tentatives d’intimidation ennemies.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est immunisé à la peur.\n- Toute créature alliée se trouvant dans sa zone de présence terrifiante se voit conférer l’avantage à ses jets de sauvegarde contre la peur.\n- Lorsqu’une créature tente d’effrayer le personnage ou un de ses alliés se trouvant dans sa zone de présence terrifiante, cette créature déclenche une attaque d’opportunité de la part du personnage. Celui-ci peut également utiliser sa réaction afin d’intimider ses ennemis se trouvant dans sa zone de présence terrifiante. Également, il se voit conférer l’avantage au test de sa prochaine attaque dirigée contre cette créature.",
    "notes": "🔗"
  },
  {
    "id": "4dd4f129-4601-4572-a1f2-5f7bbaf294a1",
    "tier": 0,
    "slug": "intuition",
    "name": "Intuition",
    "allowMultiplePurchases": false,
    "skillId": "1aeb5404-958f-4dcb-95b5-0566f24d265e",
    "requiredTalentId": null,
    "summary": "Permet au personnage de deviner le motif (souvent une émotion) d’une créature lorsqu’il réussit un test d’Intuition opposé à un test de Tromperie.",
    "description": "Lorsque le personnage réussit un test d’Intuition opposé à un test de Tromperie, il peut deviner le motif ayant motivé la créature à tenter de le tromper.\n\nCe motif correspond généralement à un seul mot, et très souvent est une émotion.",
    "notes": "🔗"
  },
  {
    "id": "8760ea72-a208-4341-8ca2-4a0bf2030708",
    "tier": 0,
    "slug": "investigation",
    "name": "Investigation",
    "allowMultiplePurchases": false,
    "skillId": "2f5f0ba1-7856-488d-ac58-09e929b3420b",
    "requiredTalentId": null,
    "summary": "Permet au personnage d’estimer quand un piège a été posé ou un passage utilisé, et ce qu’il faut pour les réarmer ou les sceller à nouveau.",
    "description": "Lorsque le personnage découvre un piège ou un passage secret, il découvre également une approximation des détails suivants :\n\n- Quand est-ce que le piège a été posé ou que le passage secret a été utilisé pour la dernière fois.\n- Les éléments requis afin de réarmer le piège ou de sceller la passage secret à nouveau.",
    "notes": "🔗"
  },
  {
    "id": "6b0a5e36-03f3-4b18-8368-46166ff2be2f",
    "tier": 1,
    "slug": "lancer-brutal",
    "name": "Lancer brutal",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0e78aee5-5460-433d-add8-491169aa654a",
    "summary": "Ajoute des dés de dégâts aux attaques de jet en Mêlée. En cas d’échec au jet adverse, la cible est renversée ou repoussée.",
    "description": "Lorsque le personnage effectue une attaque en lançant une arme de jet par un test de Mêlée, il peut ajouter des dés de dégâts.\n\nIl peut ajouter un nombre de dés inférieur ou égal à son tiers de personnage et dépense 15 points d’Énergie par dé.\n\nSi la catégorie de taille de la cible est inférieure ou égale à celle du personnage, la cible doit effectuer un jet de sauvegarde d’Acrobaties ou d’Athlétisme.\n\nEn cas d’échec, elle est renversée au sol, ou repoussée de 1,5 mètres, au choix du personnage.\n\nCelui-ci peut utiliser cette capacité une fois par round.",
    "notes": "🔗"
  },
  {
    "id": "30e89424-52eb-4798-aa3e-f6059c171652",
    "tier": 2,
    "slug": "lancer-precis",
    "name": "Lancer précis",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "6b0a5e36-03f3-4b18-8368-46166ff2be2f",
    "summary": "Permet de lancer une arme de jet par deux actions, ajoutant +5 au test d’attaque et un dé de dégâts.",
    "description": "Permet au personnage d’effectuer une attaque en lançant une arme de jet par deux actions.\n\nLorsqu’il en fait ainsi, il peut ajouter un bonus de +5 à son test d’attaque ainsi qu’un dé de dégâts.",
    "notes": "🔗"
  },
  {
    "id": "f73feaea-b2db-4541-b0ea-87f82fbd1122",
    "tier": 3,
    "slug": "langue-d-argent",
    "name": "Langue d’argent",
    "allowMultiplePurchases": false,
    "skillId": "81f62acc-1d5c-40cf-99fe-9399160ce26b",
    "requiredTalentId": "55ab5ecd-d940-4d10-bd3e-b7dc337d501a",
    "summary": "Permet de suggérer un cours d’action à une créature charmée pendant plusieurs heures si elle échoue un jet d’Intuition contre un test de Diplomatie.",
    "description": "Permet au personnage de suggérer un cours d’action d’une à deux phrases à une créature par deux actions et en dépensant 20 points d’Énergie.\n\nLa suggestion doit sembler raisonnable pour la cible : cette capacité n’a aucun effet si la suggestion cause directement du tort à la créature.\n\nLe personnage peut également inclure un déclencheur afin de retarder l’effet de la suggestion.\n\nLa cible doit l’entendre et le comprendre, et doit se situer à 9 mètres ou moins de sa position.\n\nSi celle-ci échoue un jet de sauvegarde de Discipline ou d’Intuition opposé à un test de Diplomatie du personnage, elle est charmée par celui-ci pendant un nombre d’heures égal à la moitié de son rang de Diplomatie et est contrainte d’accomplir la suite d’actions suggérées.\n\nSi le personnage ou un allié commet une action hostile envers la cible, l’effet prend fin.\n\nLa cible ne sait pas qu’elle a été charmée lorsque l’effet prend fin, mais elle est immunisée à cet effet pendant les 24 prochaines heures.",
    "notes": "🔗"
  },
  {
    "id": "67b37bda-4ef5-409f-9249-ed6078cc7975",
    "tier": 0,
    "slug": "langue-supplementaire",
    "name": "Langue supplémentaire",
    "allowMultiplePurchases": true,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Permet au personnage d’apprendre une langue supplémentaire, s’il a accès à une source valide et si la langue figure parmi celles qu’il peut apprendre.",
    "description": "Le personnage apprend une langue supplémentaire.\n\nIl doit avoir accès à un interlocuteur pouvant lui apprendre cette langue, ou suffisamment de source écrites.\n\nLa langue doit également figurer parmi les catégories de langues qu’il peut apprendre.",
    "notes": "🔗"
  },
  {
    "id": "26eeb96b-6f2c-493b-86da-45aa1bd422ff",
    "tier": 0,
    "slug": "linguistique",
    "name": "Linguistique",
    "allowMultiplePurchases": false,
    "skillId": "7d82f1e8-ce50-49d0-83ec-90b1fafd2e90",
    "requiredTalentId": null,
    "summary": "Permet au personnage d’apprendre une langue, d’utiliser une trousse de falsification et d’accéder aux langues exotiques.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé à l’utilisation de la trousse de falsification.\n- Il peut désormais apprendre les langues exotiques.\n- Il apprend une langue de son choix.",
    "notes": "🔗"
  },
  {
    "id": "4c03f01d-c771-4e38-87c3-d5ab0861f25b",
    "tier": 1,
    "slug": "lutte",
    "name": "Lutte",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Il peut renverser une créature qui l’agrippe ou restreindre une créature qu’il agrippe, l’empêchant alors de se déplacer.",
    "description": "### Renverser\n\nLorsque le personnage est agrippé par une créature dont la taille est d’au plus une catégorie supérieure à la sienne, il peut tenter de de renverser la situation.\n\nPar une action, il effectue un test d’Athlétisme opposé à un test d’Athlétisme de la cible.\n\nS’il réussit le test, il n’est plus agrippé par la créature, et celle-ci est maintenant agrippée par le personnage.\n\n### Restreindre\n\nÉgalement, il peut tenter d’entrer en situation de lutte avec une créature qu’il agrippe.\n\nPar une action, il effectue un test d’Athlétisme opposé à un test d’Acrobaties ou d’Athlétisme de la cible.\n\nS’il réussit le test, la créature est restreinte par le personnage, et il ne peut plus se déplacer tant qu’il maintient la situation de lutte.",
    "notes": "🔗"
  },
  {
    "id": "20e73dc5-932e-4b06-94d5-f86138d70ce9",
    "tier": 2,
    "slug": "magie-guerriere",
    "name": "Magie guerrière",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "8565f2e2-e94e-4215-95c4-d0d04f7924ed",
    "summary": "Permet d’utiliser un pouvoir en attaque d’opportunité, confère l’avantage à la concentration, et d’exécuter une composante somatique sans main libre.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il se voit conférer l’avantage à ses jets de sauvegarde de Discipline afin de maintenir sa concentration.\n- Lorsqu’une créature provoque une attaque d’opportunité de la part du personnage, alors celui-ci peut substituer l’attaque de mêlée par un pouvoir. Le pouvoir ne peut cibler plusieurs créatures et sa canalisation doit être de deux actions.\n- Il n’a pas besoin d’avoir une main libre afin de d’exécuter la composante somatique d’un pouvoir. Cela lui permet par exemple de canaliser un pouvoir ne nécessitant qu’une composante somatique, ou une composante somatique et verbale, tout en maniant une arme dans une main et en tenant un bouclier dans l’autre. Toutefois, il a encore besoin d’avoir une main de libre afin d’exécuter la composante matérielle ou focus d’un pouvoir.\n- Ses tests d’Occultisme ne sont pas affligés du désavantage lorsqu’il canalise un pouvoir en présence d’une créature hostile envers lui.",
    "notes": "🔗"
  },
  {
    "id": "63566188-058c-47f1-9d24-cab9b047776a",
    "tier": 2,
    "slug": "magie-precise",
    "name": "Magie précise",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "8565f2e2-e94e-4215-95c4-d0d04f7924ed",
    "summary": "Double la portée des pouvoirs d’attaque, ignore demi-abri et abri ¾, pas de désavantage sur cible renversée, +5 et +1 dé si action sup.",
    "description": "Le personnage acquiert les capacités suivantes. Ces capacités s’appliquent aux pouvoirs d’attaque ayant une portée supérieure à Toucher.\n\n- Il double la portée de ces pouvoirs.\n- Lorsqu’il canalise un de ces pouvoirs, le pouvoir ignore le demi-abri et l’abri aux trois-quarts des créatures ciblées.\n- Lorsqu’il canalise un de ces pouvoirs, le test n’est pas affligé du désavantage si la cible est renversée.\n- Lorsqu'il canalise un de ces pouvoirs, il peut le faire par une action supplémentaire afin d’ajouter un bonus de +5 à son test ainsi qu’un dé de dégâts.",
    "notes": "🔗"
  },
  {
    "id": "8565f2e2-e94e-4215-95c4-d0d04f7924ed",
    "tier": 1,
    "slug": "magie-puissante",
    "name": "Magie puissante",
    "allowMultiplePurchases": false,
    "skillId": "a905fa3b-3f46-4535-8545-f68ba5d0a74a",
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet de canaliser des pouvoirs au niveau intermédiaire, puis au niveau supérieur dès l’atteinte du tiers 2.",
    "description": "Permet au personnage de canaliser ses pouvoirs au niveau intermédiaire.\n\nÉgalement, lorsqu’il atteint le tiers 2, il peut canaliser ses pouvoirs au niveau supérieur.",
    "notes": "🔗"
  },
  {
    "id": "ac2657d3-a4b0-4b0d-81d2-4ee67d4e9ac8",
    "tier": 2,
    "slug": "maitre-artisan",
    "name": "Maître-artisan",
    "allowMultiplePurchases": false,
    "skillId": "b7db5e1d-1170-48af-9ac9-4953c2068f96",
    "requiredTalentId": "4458d8e3-993f-46ab-be5b-74331176e22d",
    "summary": "Expertise avec deux types d’outils ; peut réduire de moitié matériaux et temps pour une tâche simple sans perte de qualité, à la discrétion du MJ.",
    "description": "### Expertise\n\nLe personnage désigne deux types d’outils d’artisan de son choix parmi ceux qu’il formé à utiliser et développe une expertise avec les types d’outils choisis.\n\nLorsqu’il utilise un de ces types d’outils, il peut conférer l’avantage à son test d’Artisanat ou y ajouter un bonus égal à son Adresse.\n\n### Maîtrise\n\nLe personnage sait faire plus avec moins lorsqu’il effectue une tâche simple d’artisanat en utilisant des outils avec lesquels il a développé une expertise.\n\nÀ la discrétion du maître de jeu, il peut réduire jusqu’à 50 % la quantité de matériaux requis et/ou la durée de la tâche sans compromettre la qualité du résultat.",
    "notes": "🔗"
  },
  {
    "id": "a9eb72b4-c969-4251-a66b-863a8e2518ae",
    "tier": 1,
    "slug": "manoeuvres-de-combat",
    "name": "Manœuvres de combat",
    "allowMultiplePurchases": true,
    "skillId": "9700e723-6564-449d-9426-b25e9d02cb5d",
    "requiredTalentId": "cb45703e-5e16-424d-bb30-555f53e384a8",
    "summary": "Le personnage apprend trois manœuvres de combat parmi une liste disponible.",
    "description": "Le personnage apprend trois manœuvres de combat parmi une liste de manœuvres.",
    "notes": "🔗"
  },
  {
    "id": "be0c912d-58c7-4dbf-b11d-f255721795f3",
    "tier": 1,
    "slug": "maraudage",
    "name": "Maraudage",
    "allowMultiplePurchases": false,
    "skillId": "4fdbc7d3-88d1-448e-b202-b8f1c1baac6e",
    "requiredTalentId": "4939c082-20cc-439d-9919-b8b393825717",
    "summary": "Peut rester caché en se déplaçant lentement en zone claire s’il termine en zone ombragée. Ne révèle pas sa position en cas d’échec d’attaque dissimulée.",
    "description": "Permet au personnage de rester caché lorsqu’il se déplace au plus à la moitié de sa vitesse dans une zone de clarté.\n\nIl doit terminer son déplacement dans une zone au moins légèrement obscurcie.\n\nÉgalement, il ne révèle pas sa position lorsqu’il échoue une attaque à distance en étant dissimulé.",
    "notes": "🔗"
  },
  {
    "id": "cd406fa4-9fc3-47f6-a244-c98ba68cad91",
    "tier": 3,
    "slug": "maximisation-magique",
    "name": "Maximisation magique",
    "allowMultiplePurchases": false,
    "skillId": "a905fa3b-3f46-4535-8545-f68ba5d0a74a",
    "requiredTalentId": "ba5bcd71-804c-4868-b341-f6fa639c694b",
    "summary": "Réduit la difficulté d’Occultisme de 5. En canalisant plus longtemps, réussite sauf échec critique et réduit le coût en Énergie de 1 (min. 1).",
    "description": "Lorsque le personnage canalise un pouvoir, le degré de difficulté de son test d’Occultisme est réduit de 5 points supplémentaires.\n\nÉgalement, il peut canaliser un pouvoir en multipliant par 1,5 la durée de l’incantation, par exemple utiliser 3 actions plutôt que 2, ou canaliser pendant 15 minutes au lieu de 10 minutes.\n\nLorsqu’il en fait ainsi, il réussit automatiquement à canaliser le pouvoir s’il n’obtient pas un échec critique à son test d’Occultisme, et le niveau canalisé est réduit de 1 pour le calcul des points d’Énergie dépensés (minimum 1 point d’Énergie dépensé). Cette réduction est additionnelle à celle conférée par le talent Optimisation magique.",
    "notes": "🔗"
  },
  {
    "id": "a814fad7-1051-4da5-9a35-f715bfcb8854",
    "tier": 0,
    "slug": "medecine",
    "name": "Médecine",
    "allowMultiplePurchases": false,
    "skillId": "0778339e-53e2-4616-947c-602c8f366969",
    "requiredTalentId": null,
    "summary": "Permet de stabiliser en combat avec Faire 10. Une réussite avec Espérance évite la Fatigue, une réussite critique restaure 1 point de Vitalité.",
    "description": "Le personnage est formé à l’utilisation de la [trousse de premiers soins](/regles/equipement/outils).\n\nÉgalement, lorsqu’il utilise une charge pour [stabiliser](/regles/combat/activites/stabiliser) une créature, il peut réussir automatiquement le test.",
    "notes": "🔗"
  },
  {
    "id": "b0714e9f-5d7c-4c68-97e5-1d47aebd3ae6",
    "tier": 1,
    "slug": "medecine-animale",
    "name": "Médecine animale",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0ddfd122-c54f-42d1-8d0a-ee5a52590824",
    "summary": "Permet d’apprivoiser une bête de niveau ¼ ou moins, d’apaiser ou soigner une bête avec Survie, et confère l’avantage pour l’apprivoiser.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il peut désormais apprivoiser et dresser une bête de niveau ¼ ou moins.\n- Il se voit conférer l’avantage à ses tests de Survie afin d’apprivoiser et de calmer une bête en détresse ou souffrante.\n- Il peut substituer un test de Médecine par un test de Survie lorsqu’il tente de prodiguer des soins à une bête ou de stabiliser une bête agonisante.",
    "notes": "🔗"
  },
  {
    "id": "1cbcc315-2c1b-4767-b2fe-e327147c09ed",
    "tier": 1,
    "slug": "meditation",
    "name": "Méditation",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "🚧",
    "description": "🚧Permet au personnage de méditer pendant une halte.\n🚧Il reste conscient pendant qu’il médite, ce qui lui permet d’effectuer des tests passifs de Perception.\n🚧La méditation double sa régénération d’Énergie à chaque heure de halte.\n🚧Il récupère donc autant de points d’Énergie en méditant qu’en dormant, mais il doit toujours compléter une nuit de sommeil afin de récupérer ses capacités et ne pas accumuler de fatigue.\n\n🚧Starting at 2nd level, you can regain some of your magical energy by sitting in meditation and communing with nature.\n🚧During a short rest, you choose expended spell slots to recover.\n🚧The spell slots can have a combined level that is equal to or less than half your druid level (rounded up), and none of the slots can be 6th level or higher.\n🚧You can't use this feature again until you finish a long rest.\n🚧For example, when you are a 4th-level druid, you can recover up to two levels worth of spell slots.\n🚧You can recover either a 2nd-level slot or two 1st-level slots.\n\n🚧You have learned to regain some of your magical energy by studying your spellbook.\n🚧Once per day when you finish a short rest, you can choose expended spell slots to recover.\n🚧The spell slots can have a combined level that is equal to or less than half your wizard level (rounded up), and none of the slots can be 6th level or higher.\n🚧For example, if you're a 4th-level wizard, you can recover up to two levels worth of spell slots.\n🚧You can recover either a 2nd-level spell slot or two 1st-level spell slots.",
    "notes": "🔗"
  },
  {
    "id": "f8e5c2bc-c06e-472b-bdc1-b9e4220f6054",
    "tier": 1,
    "slug": "mefait-feutre",
    "name": "Méfait feutré",
    "allowMultiplePurchases": false,
    "skillId": "b1b5247e-cce9-472d-b81e-be8abf424278",
    "requiredTalentId": "4d70bf24-7083-43b0-bc3f-14a372381d04",
    "summary": "Avantage aux tests de Roublardise dissimulé, bousculade par Roublardise, méfaits difficiles à découvrir si effectués lentement.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il est dissimulé d’une créature, il se voit conférer l’avantage à ses tests de Roublardise dirigés contre cette créature.\n- Lorsqu’il bouscule une créature, il peut remplacer le test d’Athlétisme par un test de Roublardise.\n- Il peut doubler le temps nécessaire afin d’accomplir une tâche nécessitant un test de Roublardise, par exemple crocheter une serrure, activer ou désamorcer un piège, ou encore saboter un mécanisme. Lorsqu’il en fait ainsi, le méfait est dissimulé et difficilement discernable. Afin de découvrir le méfait, une créature doit réussir un test de Perception ou d’Investigation opposé au test de Roublardise du personnage.",
    "notes": "🔗"
  },
  {
    "id": "84921456-ece1-4a91-900f-d5b0b3d6d22c",
    "tier": 0,
    "slug": "melee",
    "name": "Mêlée",
    "allowMultiplePurchases": false,
    "skillId": "9700e723-6564-449d-9426-b25e9d02cb5d",
    "requiredTalentId": null,
    "summary": "Formé aux armes simples de mêlée, aux armures légères et aux boucliers légers.",
    "description": "Forme le personnage au maniement des armes simples de mêlée.\n\nIl est également formé au port des armures légères et à l’utilisation des boucliers légers.",
    "notes": "🔗"
  },
  {
    "id": "55ab5ecd-d940-4d10-bd3e-b7dc337d501a",
    "tier": 2,
    "slug": "mener-par-l-exemple",
    "name": "Mener par l’exemple",
    "allowMultiplePurchases": false,
    "skillId": "81f62acc-1d5c-40cf-99fe-9399160ce26b",
    "requiredTalentId": "bcb723dd-f0ef-41c7-b40b-d8b4467c40a6",
    "summary": "Permet d’inspirer d’autres créatures à imiter une action et de tenter de charmer une cible après 10 minutes d’interaction verbale ou corporelle continue.",
    "description": "Après avoir effectué une action, le personnage peut inspirer d’autres créatures à effectuer la même action.\n\nPar une action, il sélectionne un nombre de créatures inférieur ou égal à la moitié de son rang de Diplomatie situées à 9 mètres ou moins de sa position.\n\nJusqu’à la fin de son prochain tour, une créature ciblée se voit conférer l’avantage à ses tests si elle effectue la même action que le personnage.\n\nÉgalement, si le personnage interagit continuellement pendant 10 minutes avec une créature qui peut le comprendre, par le langage verbal ou corporel, il peut tenter de la charmer en dépensant 15 points d’Énergie.\n\nSi celle-ci échoue un jet de sauvegarde de Discipline ou d’Intuition opposé à un test de Diplomatie du personnage, elle est charmée par celui-ci pendant un nombre de minutes égal à la moitié de son rang de Diplomatie.\n\nL’effet prend fin si le personnage ou un de ses alliés commet une action hostile contre la cible ou contre une créature alliée de celle-ci.\n\nLa cible ne sait pas qu’elle a été charmée lorsque l’effet prend fin, mais elle est immunisée à cet effet pendant les 24 prochaines heures.",
    "notes": "🔗"
  },
  {
    "id": "95906582-83b1-4cc8-a114-d7da869c9976",
    "tier": 1,
    "slug": "meta-magie",
    "name": "Méta-magie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "🚧",
    "description": "🚧",
    "notes": "🔗\n\n🚧https://tools.skillcraftrpg.ca/talents/meta-magie"
  },
  {
    "id": "7dab1a9b-6c91-4038-9a0c-68ab2422a450",
    "tier": 2,
    "slug": "monture-de-combat",
    "name": "Monture de combat",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "0ddfd122-c54f-42d1-8d0a-ee5a52590824",
    "summary": "Confère des avantages au combat monté : attaque, sauvegarde, protection de la monture et partage des pouvoirs bénéfiques.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il combat sur une monture, il se voit conférer l’avantage à ses tests d’attaques de mêlée dirigées contre une créature n’étant pas sur une monture et dont la catégorie de taille est inférieure à celle de sa monture.\n- Si la monture du personnage est affectée par un effet nécessitant un jet de sauvegarde d’Acrobaties afin de réduire de moitié les points de dégâts reçus, la monture ne reçoit aucun dégât si elle réussit le test, et ne reçoit que la moitié des dégâts si elle l’échoue.\n- Lorsqu’une créature ennemie cible la monture du personnage par une attaque ou un pouvoir, le personnage peut utiliser sa réaction afin d’épargner sa monture en devenant la cible de l’attaque ou du pouvoir.\n- Lorsque le personnage est ciblé par un pouvoir bénéfique, il peut également faire bénéficier sa monture des effets de ce pouvoir, à la discrétion du maître de jeu.",
    "notes": "🔗"
  },
  {
    "id": "a02a64e2-95c0-4a4d-951d-5327733576cd",
    "tier": 2,
    "slug": "mythologie",
    "name": "Mythologie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "59966afb-7474-420a-9b8b-cab4a4c54bbc",
    "summary": "Reconnaît les artéfacts, identifie leur rareté et origine. Connaît les créatures extraplanaires et peut analyser les portails vers d’autres dimensions.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il voit un artéfact magique, il reconnait la rareté de cet objet. S’il s’agit d’un objet légendaire, alors il identifie le nom de l’objet ainsi que son précédent propriétaire, à la discrétion du maître de jeu. Il se voit également conférer l’avantage à ses tests de Connaissance afin d’obtenir plus d’informations au sujet de cet objet. Il peut aussi utiliser cette capacité sans voir l’objet, si l’objet est évoqué ou décrit de manière qu’il puisse se constituer un modèle mental fidèle à l’objet.\n- Il possède un savoir détaillé à propos des créatures issues d’une autre réalité ou dimension. Lorsqu’il fait appel à ses connaissances, il peut apprendre certaines capacités d’une de ces créatures, par exemple ses habiletés, ses attaques habituelles et si elle est considérée dangereuse pour lui et son groupe.\n- En étudiant un portail ouvert pendant une minute, il peut identifier si le portail mène vers une autre dimension ou non. Si le portail mène vers une autre dimension et qu’il connait celle-ci, il peut également l’identifier. S’il ne connait pas cette dimension, il se voit conférer l’avantage à ses tests de Connaissance afin de l’identifier.",
    "notes": "🔗"
  },
  {
    "id": "5411ec8e-9e04-4530-acce-9dcefb090319",
    "tier": 3,
    "slug": "mythomane",
    "name": "Mythomane",
    "allowMultiplePurchases": false,
    "skillId": "0aa11881-5115-41d0-9357-2e2027114014",
    "requiredTalentId": "b1532fc6-90a9-4fa0-8a3a-8221d2ebca74",
    "summary": "Avantage contre charme ou contrainte. Peut feindre d’être affecté par un effet avec un test de Tromperie au lieu d’un jet de sauvegarde.",
    "description": "Le personnage se voit conférer l’avantage à ses jets de sauvegarde contre les effets de charme, les effets l’obligeant à dire la vérité ou le contraignant à effectuer une action ou une séquence d’actions.\n\nÉgalement, il peut remplacer ce jet de sauvegarde par un jet de sauvegarde de Tromperie afin de prétendre d’être affecté par l’effet.\n\nEn cas d’échec, il est affecté normalement par l’effet.\n\nEn cas de réussite, il n’est pas affecté par l’effet, et les créatures autour de lui ne savent pas qu’il prétend être affecté.\n\nS’il compromet le subterfuge par sa ruse, ses paroles ou ses actions, une créature peut tenter de déterminer qu’il prétend être affecté par un test opposé d’Intuition.",
    "notes": "🔗"
  },
  {
    "id": "cf17f7c7-1f70-4e17-9c7d-9eebe6ea6144",
    "tier": 1,
    "slug": "naturalisme",
    "name": "Naturalisme",
    "allowMultiplePurchases": false,
    "skillId": "9e220721-a8a5-4d61-9392-0a23c839dc65",
    "requiredTalentId": "816c19f7-0e9f-4237-a80e-3ba59c3d1065",
    "summary": "Avantage aux tests de Connaissance sur créatures naturelles et matériaux. Reçoit plus d’infos utiles. Reconnaît souvent les matériaux sans test.",
    "description": "### Créatures\n\nLe personnage possède de vastes connaissances à propos des créatures naturelles, par exemple les animaux, les plantes, les limons, les dragons et les monstruosités.\n\nIl se voit conférer l’avantage à ses tests de Connaissance envers ces créatures et reçoit de l’information supplémentaire lorsqu’il réussit un de ces tests.\n\nCette information correspond généralement aux habiletés de cette créature, à quel point celle-ci est dangereuse pour son groupe, la signification de ses comportements, les dangers naturels de son habitat, et quelles ressources de valeur peuvent être récoltées sur cette créature.\n\n### Matériaux\n\nÉgalement, il possède de vastes connaissances à propos des matériaux.\n\nIl reconnait instantanément la majorité des matériaux ainsi que leur rareté, sans nécessiter de test de Connaissance, à la discrétion du maître de jeu.\n\nIl se voit conférer l’avantage à ses tests de Connaissance afin de recevoir de l’information supplémentaire à propos de ces matériaux.",
    "notes": "🔗"
  },
  {
    "id": "e2bb07fc-bd60-4ea6-a196-3ccd6bfeaaee",
    "tier": 2,
    "slug": "obeissance-animale",
    "name": "Obéissance animale",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "b0714e9f-5d7c-4c68-97e5-1d47aebd3ae6",
    "summary": "Permet de dresser des bêtes de niveau ½, doubler leurs tours appris et leur conférer des PV temporaires après un entraînement d’une heure.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il peut désormais apprivoiser et dresser une bête de niveau ½ ou moins.\n- Il peut apprendre à ses bêtes des tours complexes tels trouver un objet précis dans un sac, surveiller un lieu, suivre une piste, effectuer des attaques multiples, etc. par une série de tests de Survie.\n- Le nombre de tours que ses bêtes dressées peuvent apprendre est doublé.\n- Il peut entraîner une de ses bêtes dressées pendant une heure afin de lui conférer des points de Vitalité temporaires. Cet entraînement peut être effectué pendant une halte et il doit compléter une nuit de sommeil afin de réutiliser cette capacité. Le nombre de points de Vitalité temporaires conférés est égal au double de son rang de Survie additionné à ses Sens (minimum 5).",
    "notes": "🔗"
  },
  {
    "id": "cafe2f5e-eea1-4c78-ad41-2d49021a781a",
    "tier": 1,
    "slug": "observateur",
    "name": "Observateur",
    "allowMultiplePurchases": false,
    "skillId": "de9de04d-5bf7-4532-9c7b-102c61b44e52",
    "requiredTalentId": "79756f40-6d74-41eb-b4ca-42015e7893fa",
    "summary": "Ne peut être surpris s’il est conscient. Peut lire sur les lèvres d’une créature parlant une langue qu’il comprend.",
    "description": "Le personnage ne peut être surpris lorsqu’il est conscient.\n\nÉgalement, il peut comprendre ce qu’une créature dit seulement en observant les mouvements de sa bouche si elle parle une langue que le personnage comprend.",
    "notes": "🔗"
  },
  {
    "id": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "tier": 0,
    "slug": "occultisme",
    "name": "Occultisme",
    "allowMultiplePurchases": false,
    "skillId": "a905fa3b-3f46-4535-8545-f68ba5d0a74a",
    "requiredTalentId": null,
    "summary": "Formé aux parchemins. Peut identifier un pouvoir inscrit, ses effets et son niveau, et jauger les capacités surnaturelles d’une créature en action.",
    "description": "Le personnage est formé à l’utilisation des parchemins de pouvoir.\n\nIl peut lire un parchemin afin de déterminer quel pouvoir est inscrit sur le parchemin, à quel niveau le pouvoir sera canalisé, et quels effets seront produits par son utilisation.\n\nÉgalement, lorsqu’il voit une créature canaliser un pouvoir, il peut déterminer par une action libre si les capacités surnaturelles de la créature sont inférieures, supérieures ou équivalentes aux siennes.",
    "notes": "🔗"
  },
  {
    "id": "9e96fc5d-3aa8-4dcd-b39f-60f5a64fd7b3",
    "tier": 2,
    "slug": "onde-de-choc",
    "name": "Onde de choc",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "71dac6bd-4451-42e9-809e-3fac33569f46",
    "summary": "Déclenche une onde de choc lors d'une attaque brutale, infligeant des dégâts non létaux et renversant ou repoussant les ennemis proches.",
    "description": "Lorsque le personnage réussit une attaque brutale, il peut déclencher une onde de choc afin d’impacter toute créature située à 1,5 mètres ou moins de la cible (excluant le personnage).\n\nChaque créature touchée par l’attaque (résultat original réutilisé) reçoit des points de dégâts non létaux égal à la moitié des points de dégâts infligés à la cible originale.\n\nDe plus, si sa catégorie de taille est inférieure ou égale à celle du personnage, elle doit effectuer un jet de sauvegarde d’Acrobaties ou d’Athlétisme.\n\nEn cas d’échec, elle est renversée au sol ou repoussée de 1,5 mètres (même option que sur la cible originale de l’attaque).",
    "notes": "🔗"
  },
  {
    "id": "ba5bcd71-804c-4868-b341-f6fa639c694b",
    "tier": 2,
    "slug": "optimisation-magique",
    "name": "Optimisation magique",
    "allowMultiplePurchases": false,
    "skillId": "a905fa3b-3f46-4535-8545-f68ba5d0a74a",
    "requiredTalentId": "8565f2e2-e94e-4215-95c4-d0d04f7924ed",
    "summary": "Réduit de moitié la difficulté d’Occultisme lors de la canalisation. Réduit aussi d’un niveau le coût en Énergie d’un pouvoir (minimum 1).",
    "description": "Lorsque le personnage canalise un pouvoir, le degré de difficulté de son test d’Occultisme est réduit de moitié.\n\nÉgalement, le niveau canalisé est réduit de 1 pour le calcul des points d’Énergie dépensés (minimum 1 point d’Énergie dépensé).",
    "notes": "🔗"
  },
  {
    "id": "e147fec4-fd7b-4830-8acc-370a3052ebce",
    "tier": 0,
    "slug": "orientation",
    "name": "Orientation",
    "allowMultiplePurchases": false,
    "skillId": "008a4f8d-a643-4379-9c9d-233be81772ed",
    "requiredTalentId": null,
    "summary": "Formé aux armes simples à distance, ainsi qu’au port des armures légères et à l’utilisation des boucliers légers.",
    "description": "Forme le personnage au maniement des armes simples à distance.\n\nIl est également formé au port des armures légères et à l’utilisation des boucliers légers.",
    "notes": "🔗"
  },
  {
    "id": "508f4360-0559-4377-a5f5-95e198ac9619",
    "tier": 2,
    "slug": "otage",
    "name": "Otage",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "4c03f01d-c771-4e38-87c3-d5ab0861f25b",
    "summary": "Lorsqu’il agrippe une créature, il a l’avantage pour l’attaquer et lui inflige le désavantage. Il peut aussi rediriger une attaque contre elle.",
    "description": "Lorsque le personnage agrippe une créature, ses tests d’attaque contre cette créature se voient conférer l’avantage.\n\nLes tests d’attaque de cette créature contre le personnage sont affligés du désavantage.\n\nÉgalement, lorsqu’il se trouve en situation de lutte avec une créature qu’il agrippe, il peut utiliser sa réaction pour rediriger une attaque le ciblant contre cette créature.",
    "notes": "🔗"
  },
  {
    "id": "d4bb8076-9756-4796-aaf7-959efa1f8e61",
    "tier": 3,
    "slug": "ovation",
    "name": "Ovation",
    "allowMultiplePurchases": false,
    "skillId": "355d38c6-e750-4bea-ba83-1f48ca7b7f08",
    "requiredTalentId": "d9ca222b-c166-47cc-bed8-1d72fd19fda8",
    "summary": "Permet de paralyser des ennemis via une performance. Distraction et provocation peuvent maintenir l’effet. Réutilisable après un repos.",
    "description": "Permet au personnage de débuter une performance spectaculaire d’une durée maximale d’une minute par une action.\n\nÀ chaque tour subséquent, il doit utiliser une action afin de maintenir le spectacle.\n\nLa distraction et la provocation peuvent être utilisées pour cette action.\n\nIl désigne toute créature de son choix qui peut le voir ou l’entendre et effectue un test de Représentation.\n\nChaque cible doit réussir un jet de sauvegarde de Discipline ou d’Intuition afin de ne pas être envoûtée par le personnage.\n\nUne créature échouant le test est paralysée et ses tests de Perception afin de détecter une créature autre que le personnage sont affligés du désavantage.\n\nUne créature envoûtée peut répéter le jet de sauvegarde à la fin de chacun de ses tours.\n\nSi une créature envoûtée reçoit des points de dégâts, elle est libérée de l’emprise du personnage.\n\nUne créature immunisée aux charmes n’est pas affectée par cet effet.\n\nLe personnage doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "59f7963f-d98d-4d39-a87d-1f8f698ac970",
    "tier": 1,
    "slug": "parade",
    "name": "Parade",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "cb468589-3697-46dc-ada6-848ddec3fefb",
    "summary": "Si le personnage manie une arme de finesse seule, il peut ajouter son bonus d’attaque à son Esquive ou à un jet de sauvegarde d’Acrobaties.",
    "description": "Lorsque le personnage manie une arme de finesse, qu’il ne manie aucune autre arme et qu’il est victime d’une attaque, alors il peut utiliser sa réaction afin d’ajouter le bonus d’Attaque de cette arme à son Esquive contre cette attaque.\n\nÉgalement, il peut utiliser sa réaction afin d’ajouter le bonus d’Attaque de son arme à un jet de sauvegarde d’Acrobaties.",
    "notes": "🔗"
  },
  {
    "id": "c5479ebd-be85-4225-8dce-32c034853d40",
    "tier": 1,
    "slug": "pareidolie",
    "name": "Paréidolie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "363b8ca1-06df-43b2-bc5d-99855a3405c4",
    "summary": "Il peut acquérir les illusions de tiers 1 et en apprend une gratuitement, s’il possède la spécialisation Astromancien ou Ménestrel.",
    "description": "Il peut désormais acquérir les illusions de tiers 1 et apprend gratuitement une de ces illusions.\n\nCe talent n’a aucun effet si le personnage n’a pas acquis une des spécialisations suivantes : Astromancien ou Ménestrel.",
    "notes": "🔗"
  },
  {
    "id": "e3747516-42be-403a-b0c3-7ba452a39d35",
    "tier": 3,
    "slug": "parkour",
    "name": "Parkour",
    "allowMultiplePurchases": false,
    "skillId": "9205293f-9bbf-42b1-be0d-68fb1aa616b3",
    "requiredTalentId": "84552bda-c394-4f92-88bc-049614da00d3",
    "summary": "Ignore les pénalités de terrain en courant en déplacement léger, sauf en fin de déplacement.",
    "description": "Lorsque le personnage court, il ignore les pénalités du terrain (difficile, en pente, vertical, étroit, glissant, etc.).\n\nAfin de bénéficier de cette capacité, il ne doit porter aucune armure ou qu’une armure légère.\n\nS’il termine son déplacement dans une case infligeant une pénalité quelconque, alors il subit cette pénalité.",
    "notes": "🔗"
  },
  {
    "id": "79756f40-6d74-41eb-b4ca-42015e7893fa",
    "tier": 0,
    "slug": "perception",
    "name": "Perception",
    "allowMultiplePurchases": false,
    "skillId": "de9de04d-5bf7-4532-9c7b-102c61b44e52",
    "requiredTalentId": null,
    "summary": "Permet de percevoir des détails visuels ou des chuchotements jusqu’à une distance égale à 0,3 m par point de Perception passive.",
    "description": "Le personnage peut déceler des détails ou du texte précis depuis un document, un objet ou toute autre surface.\n\nIl peut également entendre clairement une discussion chuchotée.\n\nLa portée de cette capacité est égale à 0,3 mètre multiplié par le résultat de son test passif de Perception.",
    "notes": "🔗"
  },
  {
    "id": "961a3d5c-90fb-4bfa-921e-a67b52c734be",
    "tier": 3,
    "slug": "perception-extrasensorielle",
    "name": "Perception extrasensorielle",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1cbcc315-2c1b-4767-b2fe-e327147c09ed",
    "summary": "Détecte la magie et les illusions par la méditation, identifie un objet magique après une heure, sent la magie trompeuse au combat.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Après avoir médité pendant au moins une heure, il acquiert une perception extrasensorielle. Tant qu’il n’interrompt pas sa méditation, il peut détecter la présence de magie à une distance de 9 mètres. La détection est bloquée par 0,3 mètres de pierre, 3 centimètres de métal ou 1 mètre de bois ou de saleté.\n- En méditant pendant une heure en étant en contact ininterrompu avec un objet magique, il peut identifier celui-ci. Il identifie les propriétés de l’objet, comment l’utiliser, ses restrictions d’harmonisation ainsi que le nombre de charges qu’il possède. Il identifie également les effets surnaturels affectant présentement l’objet et par quel pouvoir il a été fabriqué, s’il a été fabriqué par un pouvoir.\n- En situation de combat, lorsqu’il effectue l’activité Jugement, il peut sentir la présence d’illusions, de créatures métamorphes et de magie trompant les sens à une portée de 9 mètres s’il n’est pas aveuglé ni assourdi. Il ne détecte que la présence de ces effets et non leur source. Il doit compléter une heure de méditation afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "d6add7c5-335a-4ac1-854f-3a8e9b9a6b0e",
    "tier": 1,
    "slug": "philologie",
    "name": "Philologie",
    "allowMultiplePurchases": false,
    "skillId": "7d82f1e8-ce50-49d0-83ec-90b1fafd2e90",
    "requiredTalentId": "26eeb96b-6f2c-493b-86da-45aa1bd422ff",
    "summary": "Le personnage apprend une langue, peut apprendre les langues anciennes et identifier certaines langues inconnues.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il peut désormais apprendre les langues anciennes.\n- Il apprend une langue de son choix.\n- Lorsqu’il écoute une discussion parlée dans une langue qu’il ne connait pas, il identifie néanmoins cette langue si elle appartient à la même famille linguistique qu’une des langues qu’il connait. Il peut également analyser un texte rédigé dans une langue qu’il ne connait pas pendant au moins une minute. S’il connait une langue partageant son alphabet avec la langue de rédaction du texte, alors il identifie cette langue.",
    "notes": "🔗"
  },
  {
    "id": "a41607e8-6e86-4ba1-b057-2ce0607ede0b",
    "tier": 2,
    "slug": "poigne-de-fer",
    "name": "Poigne de fer",
    "allowMultiplePurchases": false,
    "skillId": "9700e723-6564-449d-9426-b25e9d02cb5d",
    "requiredTalentId": "a9eb72b4-c969-4251-a66b-863a8e2518ae",
    "summary": "Avantage au désarmement, désavantage aux adversaires. Désavantage aux fuyards agrippés. Peut infliger des dégâts non létaux par une poigne.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il tente de désarmer un adversaire, son test se voit conférer l’avantage.\n- Lorsqu’il est ciblé par une tentative de désarmement, le test de son adversaire est affligé du désavantage.\n- Lorsqu’une créature qu’il agrippe tente de s’échapper, il peut utiliser sa réaction afin d’infliger le désavantage au test de cette créature.\n- Une fois par tour, lorsqu’il tient une créature agrippée, il peut serrer sa poigne en action libre afin d’infliger des points de dégâts non létaux à cette créature. Si la créature échoue un jet de sauvegarde de Résistance de degré de difficulté égal au test passif d’Athlétisme du personnage, elle reçoit 1 + moitié de la Force du personnage points de dégâts. Si celui-ci est formé au combat avec les membres de son corps, il remplace 1 par le dé de dégâts approprié.",
    "notes": "🔗"
  },
  {
    "id": "0a25ace6-c1e7-45f9-a766-cf975882f6da",
    "tier": 3,
    "slug": "point-de-conscience",
    "name": "Point de conscience",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c9322358-e568-48c5-b024-76e4a71e2740",
    "summary": "Augmente les dégâts à mains nues, permet d’assommer une cible et confère un coup critique automatique contre une cible prise au dépourvu.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il inflige 1d10 + Force ou Précision points de dégâts contondaznts non létaux lorsqu’il effectue une attaque avec un membre de son corps.\n- Lorsqu’il effectue une frappe puissante, il peut dépenser 15 points d’Énergie supplémentaires afin de tenter d’assommer sa cible. Si la catégorie de taille de la cible est inférieure ou égale à celle du personnage et qu’elle échoue le jet de sauvegarde, elle est assommée jusqu’au début de son prochain tour. Le jet de sauvegarde de la cible est affligé du désavantage si l’attaque était également une frappe précise.\n- Lorsqu’il effectue une frappe précise contre une créature prise au dépourvu, alors l’attaque est considérée comme un coup critique.",
    "notes": "🔗"
  },
  {
    "id": "d3ea58e9-ed22-4e29-9cb7-b466c2979c1c",
    "tier": 2,
    "slug": "prediction",
    "name": "Prédiction",
    "allowMultiplePurchases": false,
    "skillId": "2f5f0ba1-7856-488d-ac58-09e929b3420b",
    "requiredTalentId": "f6f3617d-be13-43c7-aeb5-034addefdaa5",
    "summary": "Peut remplacer son Esquive par Investigation passive contre une attaque et certains tests non formés par Investigation -½ rang en dépensant de l’Énergie.",
    "description": "Lorsqu’il est ciblé par une attaque, il peut utiliser sa réaction et dépenser 15 points d’Énergie afin de remplacer son Esquive par son test passif d’Investigation pour cette attaque.\n\nIl n’a pas besoin de voir son assaillant, mais il doit avoir repéré des indices quelconques lui signalant le danger.\n\nÉgalement, lorsqu’il effectue un test de compétence (exclue les attaques et jets de sauvegarde), s’il n’est pas formé pour cette compétence et qu’il possède du matériel de référence, alors il peut dépenser 15 points d’Énergie et remplacer le test par un test d’Investigation en retirant la moitié de son rang.",
    "notes": "🔗"
  },
  {
    "id": "8221c83e-d1e5-4f03-b2ab-c70124121a82",
    "tier": 1,
    "slug": "presence-terrifiante",
    "name": "Présence terrifiante",
    "allowMultiplePurchases": false,
    "skillId": "355d38c6-e750-4bea-ba83-1f48ca7b7f08",
    "requiredTalentId": "919e303f-32d3-4eac-aa71-1192a075bf0d",
    "summary": "Permet d’intimider en combat et de rendre le terrain difficile pour les ennemis affectés. Avantage pour intimider après avoir infligé des dégâts.",
    "description": "En situation de combat, permet au personnage d’intimider ses ennemis par une action.\n\nIl effectue un test de Représentation opposé à un test de Discipline ou d’Intuition de toute cible qu’il désigne et qu’il peut atteindre par une attaque de mêlée.\n\nLe terrain est difficile pour toute créature échouant le test opposé.\n\nUne créature immunisée à la peur ou au terrain difficile n’est pas affectée par cette capacité.\n\nÉgalement, lorsque le personnage inflige des points de dégâts à une créature, il se voit conférer l’avantage à ses tests de Représentation afin d’intimider cette créature jusqu’à la fin de son prochain tour.",
    "notes": "🔗"
  },
  {
    "id": "e056ee37-53a1-4606-9737-2c83ea88f02d",
    "tier": 2,
    "slug": "protection",
    "name": "Protection",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "66eff644-1762-4011-ae77-63e876aa5eca",
    "summary": "Améliore les coups de bouclier, confère l’avantage aux Bousculades et réduit les dégâts subis ou infligés lors de réactions défensives.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il donne un coup de bouclier, les points dégâts augmentent à 1d4/1d6/1d8 + Force selon la catégorie du bouclier (léger/moyen/lourd).\n- Lorsqu’il effectue une Bousculade avec son bouclier, son test d’Athlétisme se voit conférer l’avantage.\n- Lorsqu’il utilise sa réaction afin de protéger un allié avec son bouclier, si l’attaque réussit, il réduit les points de dégâts d’une valeur égale à son rang de Mêlée + Défense de bouclier (minimum 0).\n- Lorsqu’il utilise sa réaction afin d’ajouter la Défense de son bouclier à un jet de sauvegarde d’Acrobaties, s’il réussit le jet de sauvegarde afin de réduire de moitié les points de dégâts, alors il bloque la source des dégâts avec son bouclier et ne reçoit aucun point de dégât.\n\nAfin d’utiliser ces capacités, il doit être formé avec le bouclier qu’il tient.",
    "notes": "🔗"
  },
  {
    "id": "d9ca222b-c166-47cc-bed8-1d72fd19fda8",
    "tier": 2,
    "slug": "provocation",
    "name": "Provocation",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "194f8473-6278-4c5b-9794-c55ef03c02d3",
    "summary": "Peut provoquer pour détourner les attaques, se battre avec style en utilisant Représentation et Stratagème, et aider un allié après un critique.",
    "description": "### Provocation\n\nPermet au personnage de provoquer des créatures situées à 9 mètres ou moins de sa position et qui peuvent le voir et l’entendre par une action.\n\nIl peut cibler un nombre de créatures inférieur ou égal à la moitié de son rang de Représentation (minimum 1).\n\nIl effectue un test de Représentation opposé à un test de Discipline ou d’Intuition de toute cible.\n\nEn cas d’échec, une créature se voit affligée du désavantage au test de ses attaques dirigées contre une créature autre que le personnage jusqu’au début du prochain tour de celui-ci.\n\nLes créatures immunisées aux charmes ne sont pas affectées par cette capacité.\n\n### Combat de scène\n\nLorsqu’il effectue une attaque en maniant une arme d’un type sélectionné avec le talent Distraction, il peut remplacer le test de Mêlée ou d’Orientation par un test de Représentation, et peut remplacer sa Force ou sa Précision par son Stratagème.\n\nÉgalement, lorsqu’il effectue un coup critique en maniant une arme d’un de ces types, il peut immédiatement après l’attaque aider une créature alliée située à 9 mètres ou moins de sa position.",
    "notes": "🔗"
  },
  {
    "id": "03029c6b-c2e6-4b89-973e-d7e49e2e1d66",
    "tier": 3,
    "slug": "reanimation",
    "name": "Réanimation",
    "allowMultiplePurchases": false,
    "skillId": "0778339e-53e2-4616-947c-602c8f366969",
    "requiredTalentId": "1231704f-73ab-4ed1-9864-53c423a43abb",
    "summary": "Permet de réanimer une créature morte depuis 10 min max, avec des coûts élevés, un risque d’échec croissant, et une séquelle grave.",
    "description": "Permet au personnage de tenter de ramener à la vie une créature [décédée](/regles/combat/mort-agonie) dans les [dix dernières minutes](/regles/aventure/temps).\n\nIl doit dépenser 25 points d’[Énergie](/regles/statistiques/energie) et utilise des bandages, remèdes et autre matériel médical pour une valeur minimale de [250 deniers](/regles/equipement/monnaie).\n\nIl doit posséder ces matériaux avant de commencer la réanimation, et ces matériaux sont consommés par l’opération.\n\nUne créature ne peut être réanimée que si elle n’est pas morte de vieillesse, son corps possède encore ses fonctions vitales, et son âme désire retourner dans son corps.\n\nPour chaque minute suivant le décès, la réanimation a un potentiel d’échec de 10% cumulatif.\n\nLe joueur lance donc 1d10 et la réanimation échoue si le résultat obtenu est inférieur ou égal au nombre de minutes écoulées depuis le décès.\n\nLa créature réanimée récupère immédiatement un point de [Vitalité](/regles/statistiques/vitalite) et est affligée de 5 niveaux de [Fatigue](/regles/combat/conditions/fatigue).",
    "notes": "🔗"
  },
  {
    "id": "6b29e42e-2141-4472-8141-ab8f85804ef7",
    "tier": 1,
    "slug": "renvoi-des-morts-vivants",
    "name": "Renvoi des morts-vivants",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "7dcc3ce3-515c-4789-9e89-d92af00868c8",
    "summary": "Permet au Clerc de repousser les morts-vivants par une prière. Les faibles morts-vivants sont détruits instantanément.",
    "description": "Ce talent n’a aucun effet si le personnage n’a pas acquis la spécialisation Clerc.\n\nPermet au personnage d’utiliser son pouvoir divin par une action afin de présenter son symbole divin en récitant une prière châtiant les morts-vivants.\n\nToute créature morte-vivante située à 9 mètres ou moins du personnage et entendant ou voyant celui-ci doit effectuer un jet de sauvegarde de Discipline opposé à un test d’Occultisme du personnage.\n\nEn cas d’échec du jet de sauvegarde, une créature est prise au dépourvu et doit utiliser toutes ses actions afin de fuir le personnage.\n\nSi elle ne peut fuir, alors elle ne peut qu’effectuer l’activité Défense.\n\nL’effet dure 1 minute ou jusqu’à ce que la créature reçoive des points de dégâts.\n\nDe plus, si le niveau de la créature est inférieur ou égal au tiers du personnage, elle est instantanément détruite.",
    "notes": "🔗"
  },
  {
    "id": "84552bda-c394-4f92-88bc-049614da00d3",
    "tier": 2,
    "slug": "repli-defensif",
    "name": "Repli défensif",
    "allowMultiplePurchases": false,
    "skillId": "9205293f-9bbf-42b1-be0d-68fb1aa616b3",
    "requiredTalentId": "ebe88eb7-4550-4a2c-b5d8-f6a79a077779",
    "summary": "Améliore la mobilité tactique du personnage en combat, lui permettant de se repositionner en défense, d’attaquer sans s’exposer aux ripostes immédiates, et de se déplacer plus efficacement en tout temps.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Lorsqu’il effectue l’activité Défense, il peut immédiatement effectuer un Pas prudent en action libre.\n- Lorsqu’il effectue l’activité Attaque, il ne provoque pas d’attaque d’opportunité de la part de sa cible jusqu’à la fin de son tour, même si l’attaque échoue.\n- Bonus permanent d’un point de mouvement.",
    "notes": "🔗"
  },
  {
    "id": "919e303f-32d3-4eac-aa71-1192a075bf0d",
    "tier": 0,
    "slug": "representation",
    "name": "Représentation",
    "allowMultiplePurchases": false,
    "skillId": "355d38c6-e750-4bea-ba83-1f48ca7b7f08",
    "requiredTalentId": null,
    "summary": "Formé à un nombre d’arts ou d’instruments égal à son rang de Représentation.",
    "description": "Le personnage est formé à l’utilisation d’un nombre d’instruments de musique, de types d’art ou d’ensembles de jeu égal à son rang de Représentation.",
    "notes": "🔗"
  },
  {
    "id": "48e6ba36-4667-466e-ba85-02a3adace4d6",
    "tier": 3,
    "slug": "rescape",
    "name": "Rescapé",
    "allowMultiplePurchases": false,
    "skillId": "b9d6c435-c33d-464f-aecb-57ac104f681f",
    "requiredTalentId": "05528509-dc29-4d0c-98eb-11fde61bd149",
    "summary": "🚧",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- 🚧Lorsqu’il est à l’agonie et qu’il obtient un résultat de Damnation, il peut ignorer ce résultat. Il doit compléter une nuit de sommeil afin de réutiliser cette capacité.\n- 🚧Lorsqu’il est à l’agonie, il reste conscient tant qu’il n’échoue pas un test de Survie de difficulté très élevée (25). Ce test est effectué en début de tour. Lorsqu’il est instable, il ne peut rien faire pendant son tour. Lorsqu’il est stable, il peut effectuer une seule action et peut se déplacer en rampant à la moitié de sa vitesse.\n- 🚧Une fois par jour, lorsqu’il est instable et à l’agonie, s’il obtient une réussite critique au test de Survie effectué en début de tour afin de rester conscient, alors ses points de Vitalité remontent à 1 et il n’est plus agonisant.",
    "notes": "🔗\n\n🚧You can choose to add your Wisdom modifier to one of your death saving throws. Once you do so, you can’t do so again until you finish a long rest.\n🚧When you’re dying, you don’t fall unconscious until you’ve failed at least one death saving throw.\n🚧If you succeed on 3 death saving throws, you regain 1 hit point."
  },
  {
    "id": "1d336e0e-fdff-4653-bb19-779241a517aa",
    "tier": 2,
    "slug": "resilience",
    "name": "Résilience",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "33783c5e-e48b-4d14-b773-a0d75a7b63af",
    "summary": "Permet de réduire les dégâts ou la durée d’un effet surnaturel si la barrière mentale échoue, par un jet de Discipline.",
    "description": "Lorsque le personnage utilise sa barrière mentale et que celle-ci échoue à le protéger, il peut tenter un jet de sauvegarde de Discipline de degré de difficulté égal au nombre de points d’Énergie dépensés afin de canaliser la capacité, ou 20 si la capacité surnaturelle n’a pas de dépense associée.\n\nEn cas de réussite, il réduit de moitié les points de dégâts reçus, ou la durée de l’effet si celui-ci n’inflige aucun point de dégâts.\n\nIl peut utiliser cette capacité même si la capacité surnaturelle initiale ne lui imposait pas un jet de sauvegarde ou si elle n’était pas une attaque.",
    "notes": "🔗"
  },
  {
    "id": "42e9bb0c-8073-4752-8b28-cb1c5dc9cc23",
    "tier": 0,
    "slug": "resistance",
    "name": "Résistance",
    "allowMultiplePurchases": false,
    "skillId": "2b70f27a-ea0b-4ff9-95f8-417e0702a76b",
    "requiredTalentId": null,
    "summary": "Bonus de Vitalité.",
    "description": "Confère au personnage un bonus permanent de 5 points de Vitalité.",
    "notes": "🔗"
  },
  {
    "id": "4c3a5cd2-af84-4372-bfc4-e87df9e31aa8",
    "tier": 3,
    "slug": "rigueur-mentale",
    "name": "Rigueur mentale",
    "allowMultiplePurchases": false,
    "skillId": "2f5f0ba1-7856-488d-ac58-09e929b3420b",
    "requiredTalentId": "d3ea58e9-ed22-4e29-9cb7-b466c2979c1c",
    "summary": "Peut Faire 20 à un test d’Investigation en dépensant de l’Énergie, ou remplacer certains tests par Investigation -½ rang après une analyse.",
    "description": "### Exploit\n\nÀ tout moment, il peut dépenser 20 points d’Énergie afin de Faire 20 à un test d’Investigation.\n\nL’action intentée doit être possible, et il doit compléter une nuit de sommeil afin de réutiliser cette capacité.\n\n### Mémétique\n\nLe personnage peut analyser du matériel de référence à propos d’une compétence, un ensemble d’outils ou une trousse, un instrument de musique, un type d’art ou un ensemble de jeu.\n\nCette analyse dure une heure et peut être effectuée pendant une halte.\n\nPar la suite, il peut remplacer ses tests de cette compétence par un test d’Investigation en retirant la moitié de son rang.\n\nCette capacité dure un nombre d’heures égal au double de son Intellect (minimum 2), et le personnage doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "41e53326-1772-43b4-b90e-e2ef225c895c",
    "tier": 1,
    "slug": "robustesse-accrue",
    "name": "Robustesse accrue",
    "allowMultiplePurchases": false,
    "skillId": "2b70f27a-ea0b-4ff9-95f8-417e0702a76b",
    "requiredTalentId": "42e9bb0c-8073-4752-8b28-cb1c5dc9cc23",
    "summary": "Confère 10 points de Vitalité en bonus permanent. Il peut ignorer les niveaux 1 à 3 de Fatigue en perdant 10 points de Vitalité par action.",
    "description": "Confère au personnage un bonus permanent de 10 points de Vitalité.\n\nÉgalement, il peut annuler les effets des niveaux 1 à 3 de Fatigue en se blessant de 10 points de Vitalité par action.",
    "notes": "🔗"
  },
  {
    "id": "57f952c4-8123-4820-9752-d1e21ee67cb2",
    "tier": 3,
    "slug": "robustesse-extraordinaire",
    "name": "Robustesse extraordinaire",
    "allowMultiplePurchases": false,
    "skillId": "2b70f27a-ea0b-4ff9-95f8-417e0702a76b",
    "requiredTalentId": "7a1c50f3-e336-44f8-a096-fd79444e10d6",
    "summary": "Confère 20 points de Vitalité en bonus permanent. Peut transformer un critique létal physique en réussite simple (réaction).",
    "description": "Confère au personnage un bonus permanent de 20 points de Vitalité.\n\nÉgalement, lorsqu’il est victime d’un coup critique provenant d’une attaque infligeant des points de dégâts létaux physiques, il peut utiliser sa réaction afin de remplacer le coup critique par une réussite simple.",
    "notes": "🔗"
  },
  {
    "id": "7a1c50f3-e336-44f8-a096-fd79444e10d6",
    "tier": 2,
    "slug": "robustesse-superieure",
    "name": "Robustesse supérieure",
    "allowMultiplePurchases": false,
    "skillId": "2b70f27a-ea0b-4ff9-95f8-417e0702a76b",
    "requiredTalentId": "41e53326-1772-43b4-b90e-e2ef225c895c",
    "summary": "Bonus de 15 Vitalité. Peut dépenser de l’Énergie pour annuler ou réduire des dégâts sur sauvegarde. Une réussite auto par jour (ou après halte).",
    "description": "Confère au personnage un bonus permanent de 15 points de Vitalité.\n\nÉgalement, lorsqu’il réussit un jet de sauvegarde de Résistance afin de réduire de moitié des dégâts reçus, il peut dépenser un nombre de points d’Énergie égal au nombre de points de dégâts reçus afin de ne recevoir aucun point de dégâts.\n\nS’il échoue le jet de sauvegarde, il peut également réduire les points de dégâts reçus de moitié en dépensant un nombre de points d’Énergie égal à la réduction de points de dégâts.\n\nIl peut réussir automatiquement un tel jet de sauvegarde, mais doit faire halte ou compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "4d70bf24-7083-43b0-bc3f-14a372381d04",
    "tier": 0,
    "slug": "roublardise",
    "name": "Roublardise",
    "allowMultiplePurchases": true,
    "skillId": "b1b5247e-cce9-472d-b81e-be8abf424278",
    "requiredTalentId": null,
    "summary": "Formé aux outils de voleur et avantage à ses tests de Roublardise pour manipuler de petits objets.",
    "description": "Le personnage est formé à l’utilisation des outils de voleur.\n\nIl se voit également conférer l’avantage à ses tests de Roublardise lorsqu’il manipule un objet d’au plus la grosseur de la paume de sa main.",
    "notes": "🔗"
  },
  {
    "id": "c21416cc-c2c6-460b-a2ca-6f8b6e06a2aa",
    "tier": 3,
    "slug": "savoir-legendaire",
    "name": "Savoir légendaire",
    "allowMultiplePurchases": false,
    "skillId": "9e220721-a8a5-4d61-9392-0a23c839dc65",
    "requiredTalentId": "816c19f7-0e9f-4237-a80e-3ba59c3d1065",
    "summary": "Confère l’avantage à l’Initiative et 1d10 à un test dans un lieu historique après un récit de 10 minutes. Réutilisable après une nuit de sommeil.",
    "description": "Lorsque le personnage entre ou se prépare à entrer dans un lieu historique, telle une cité, des ruines, un champ de bataille ou une forteresse, il peut régaler ses compagnons de faits historiques et de mythes fictifs en lien avec cet endroit pendant 10 minutes.\n\nIl désigne ensuite un nombre de créatures inférieur à son Intellect (minimum 0).\n\nPendant les 24 prochaines heures, le personnage et les créatures désignées se voient conférer l’avantage à leurs tests d’Initiative effectués dans ce lieu historique.\n\nUne créature peut également ajouter 1d10 à un test de son choix effectué en ces lieux pendant les 8 prochaines heures.\n\nUne créature ne peut bénéficier simultanément de plusieurs utilisations de cette capacité.\n\nLe personnage doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
    "notes": "🔗"
  },
  {
    "id": "ac1a31da-be6e-4d96-b3f8-0aa5de90c1ab",
    "tier": 2,
    "slug": "sentinelle",
    "name": "Sentinelle",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "d344d028-500e-499a-ab21-673dd9596b32",
    "summary": "Provoque une attaque d’opportunité si une cible fait un Pas prudent ou attaque un autre, et stoppe sa vitesse en cas de succès. Immunité : talent Sentinelle.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Une créature déclenche une attaque d’opportunité de la part du personnage lorsqu’elle effectue un Pas prudent.\n- Une créature déclenche une attaque d’opportunité de la part du personnage lorsqu’elle attaque une créature différente de celui-ci.\n- Lorsque le personnage réussit une attaque d’opportunité, la cible perd sa vitesse restante si elle était en déplacement.\n\nUne créature est immunisée à ces capacités si elle a acquis le talent Sentinelle.",
    "notes": "🔗"
  },
  {
    "id": "59966afb-7474-420a-9b8b-cab4a4c54bbc",
    "tier": 1,
    "slug": "societe",
    "name": "Société",
    "allowMultiplePurchases": false,
    "skillId": "9e220721-a8a5-4d61-9392-0a23c839dc65",
    "requiredTalentId": "816c19f7-0e9f-4237-a80e-3ba59c3d1065",
    "summary": "Avantage aux tests pour reconnaître symboles ou groupes, se déguiser en membre, ou identifier l’origine d’une créature selon sa langue ou son écriture.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il se voit conférer l’avantage à ses tests de Connaissance lorsqu’il tente de reconnaître un élément historique ou culturel, par exemple un symbole religieux, un blason ou une insigne identifiant une entité géopolitique telle un ordre, une nation, une guilde, une entreprise, etc.\n- Il se voit conférer l’avantage à ses tests de Tromperie lorsqu’il tente d’utiliser cet élément au sein d’un déguisement et d’agir comme un membre de cette société ou de cet ordre religieux.\n- Lorsqu’il entend une créature parler ou écrire une langue qu’il connait, il peut déterminer la provenance de cette créature par son accent ou sa calligraphie. Il se voit conférer l’avantage à ses tests de Connaissance afin de déterminer la provenance approximative d’une créature qu’il entend parler ou écrire une langue qu’il ne connait pas.",
    "notes": "🔗"
  },
  {
    "id": "7dcc3ce3-515c-4789-9e89-d92af00868c8",
    "tier": 0,
    "slug": "spiritualite",
    "name": "Spiritualité",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "c53f338c-c960-4556-b3d4-4654d13f177a",
    "summary": "Permet d’acquérir gratuitement un pouvoir de tiers 0 et une capacité liée à un domaine divin ou d’animisme, et d’apprendre les pouvoirs de ce domaine.",
    "description": "Le personnage sélectionne un domaine divin ou un domaine d’animisme.\n\nL’animisme est l’ensemble des croyances consistant à octroyer une âme aux objets et aux animaux.\n\nLes domaines divins sont quant à eux associés à une ou plusieurs divinités, et relèvent de cultes et de religions.\n\nLe personnage acquiert gratuitement un pouvoir de tiers 0 associé à ce domaine et peut désormais acquérir les pouvoirs de tiers 0 associés à ce domaine.\n\nIl acquiert également une capacité spécifique au domaine qu’il a sélectionné.",
    "notes": "🔗"
  },
  {
    "id": "b30e7943-5d8c-4605-afa7-b0cc094e69cf",
    "tier": 3,
    "slug": "surveillance",
    "name": "Surveillance",
    "allowMultiplePurchases": false,
    "skillId": "de9de04d-5bf7-4532-9c7b-102c61b44e52",
    "requiredTalentId": "85e63cb6-6a1a-43b6-b3a4-a6f352853cfb",
    "summary": "En état de focus, devient immunisé à l’aveuglement et l’assourdissement. Peut traquer une créature, même cachée magiquement.",
    "description": "Lorsque le personnage entre en état de focus, il est immunisé à l’assourdissement et à l’aveuglement, puisque ses autres sens viennent combler ces lacunes.\n\nPar une action ou en entrant en état de focus, il peut diriger son attention vers une créature qu’il peut voir et qui se situe à 36 mètres ou moins de sa position.\n\nPendant la prochaine minute, la créature ne peut se cacher physiquement du personnage.\n\nSi elle se cache magiquement, le personnage se voit conférer l’avantage à ses tests de Perception afin de localiser cette créature.\n\nIl ne peut diriger son attention envers qu’une seule créature à la fois.",
    "notes": "🔗"
  },
  {
    "id": "9cce1ba8-3488-4f15-9833-0323345ca252",
    "tier": 0,
    "slug": "survie",
    "name": "Survie",
    "allowMultiplePurchases": false,
    "skillId": "b9d6c435-c33d-464f-aecb-57ac104f681f",
    "requiredTalentId": null,
    "summary": "Permet d’improviser outils et tâches simples dans la nature, et de fabriquer de l’équipement à partir d’une carcasse lors d’une halte.",
    "description": "Permet au personnage d’effectuer des tâches banales sans posséder les outils nécessaires et en utilisant les ressources du milieu naturel et sauvage dans lequel il se trouve, par exemple allumer un feu, fabriquer un abri ou cuisiner.\n\nÉgalement, pendant une halte et en utilisant les ressources provenant d’une carcasse, il peut fabriquer un bouclier léger, une arme simple de mêlée, ou 1d4 pièces de munitions simples.\n\nLa carcasse doit être celle d’une bête, d’une construction, d’un dragon, d’une monstruosité, ou d’une plante, et la créature doit être de taille supérieure ou égale à Petite.",
    "notes": "🔗"
  },
  {
    "id": "879ba836-1df4-43eb-8989-548971899a5a",
    "tier": 1,
    "slug": "survivalisme",
    "name": "Survivalisme",
    "allowMultiplePurchases": false,
    "skillId": "b9d6c435-c33d-464f-aecb-57ac104f681f",
    "requiredTalentId": "9cce1ba8-3488-4f15-9833-0323345ca252",
    "summary": "Il réussit ses tâches de Survie banales sans outils, gagne l’avantage pour identifier des traces, et peut améliorer des pièges durant une halte.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il réussit automatiquement ses tests de Survie lorsqu’il effectue une tâche banale sans posséder les outils nécessaires et en utilisant les ressources du milieu naturel et sauvage dans lequel il se trouve, par exemple allumer un feu, fabriquer un abri ou cuisiner.\n- Il se voit conférer l’avantage à ses tests de Survie afin de déterminer l’espèce d’une créature en examinant les traces de celle-ci.\n- Pendant une halte, il peut utiliser des outils de bricoleur afin d’améliorer un objet de type piège, par exemple des billes, des chausse-trapes ou un piège de chasse. Il doit utiliser des matériaux d’une valeur égale à celle de l’objet afin de l’améliorer. Le personnage choisit un nombre compris entre 1 et son rang de Survie, et doit réussir un test de Survie de degré de difficulté égal au double de ce nombre. Si le test est réussi, le nombre choisi est ajouté au degré de difficulté de l’objet.",
    "notes": "🔗"
  },
  {
    "id": "2d40c4b7-a290-4771-86fc-2b5aedacc4b0",
    "tier": 1,
    "slug": "suspicion",
    "name": "Suspicion",
    "allowMultiplePurchases": false,
    "skillId": "1aeb5404-958f-4dcb-95b5-0566f24d265e",
    "requiredTalentId": "4dd4f129-4601-4572-a1f2-5f7bbaf294a1",
    "summary": "Peut relancer un test d’Intuition pour détecter un mensonge. Détecte humeur ou influence magique après observation ou interaction.",
    "description": "Lorsque le personnage effectue un test d’Intuition afin de déterminer si une créature dit la vérité, le joueur peut rejouer le test avant d’en connaître le résultat et il doit utiliser le nouveau résultat.\n\nÉgalement, le personnage peut observer ou interagir avec une créature pendant une minute afin de déterminer son humeur, ou si elle est influencée par un effet surnaturel. Il peut également utiliser cette capacité par une action s’il peut examiner de près la cible en la tâtant et en sentant son odeur.",
    "notes": "🔗"
  },
  {
    "id": "c5e29857-4109-466d-b983-a383d4c2f3b7",
    "tier": 2,
    "slug": "synergie-alphabetique",
    "name": "Synergie alphabétique",
    "allowMultiplePurchases": false,
    "skillId": "7d82f1e8-ce50-49d0-83ec-90b1fafd2e90",
    "requiredTalentId": "d6add7c5-335a-4ac1-854f-3a8e9b9a6b0e",
    "summary": "Le personnage apprend une langue. Il bénéficie d’un rabais pour les langues partageant un alphabet connu, sauf anciennes ou selon le contexte.",
    "description": "Le personnage apprend une langue de son choix.\n\nÉgalement, lorsqu’il acquiert le talent Langue supplémentaire, si la langue qu’il désire apprendre partage son alphabet avec celui d’une langue qu’il connait déjà, alors il peut acquérir le talent à rabais.\n\nCette capacité ne s’applique pas aux langues anciennes, et le maître de jeu décide si elle s’applique aux langues exotiques en fonction de l’historique du personnage et de son contexte actuel.",
    "notes": "🔗"
  },
  {
    "id": "46481121-2f05-48e7-b9f0-4c8e182f3327",
    "tier": 2,
    "slug": "tir-precis",
    "name": "Tir précis",
    "allowMultiplePurchases": false,
    "skillId": "008a4f8d-a643-4379-9c9d-233be81772ed",
    "requiredTalentId": "dedc2d99-c2af-4207-8241-3b93f6073105",
    "summary": "Ignore les désavantages à longue portée et contre une cible renversée, ignore l’abri partiel, et gagne à l’attaque ou aux dégâts en tir concentré.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Ses attaques effectuées en maniant une arme possédant la propriété Munition ne subissent pas de désavantage à longue distance.\n- Ses attaques effectuées en maniant une telle arme ignorent le demi-abri et l’abri aux trois-quarts.\n- Ses attaques effectuées en maniant une telle arme ne subissent pas de désavantage lorsqu’il cible à bout portant une créature renversée.\n- Lorsqu’il effectue une attaque en maniant une telle arme par deux actions, il peut ajouter un bonus de +5 à son test d’attaque ainsi qu’un dé de dégâts.",
    "notes": "🔗\n🚧 Deadshot. When you score a critical hit with a ranged weapon attack, the missile lodges itself in the target and causes a serious wound, which continues to bleed until staunched. The target takes 1d4 necrotic damage at the end of each of its turns until it or another creature uses an action and succeeds on a DC 10 Medicine check to remove the projectile. => Tireur d'élite, remplace pris au dépourvu"
  },
  {
    "id": "dedc2d99-c2af-4207-8241-3b93f6073105",
    "tier": 1,
    "slug": "tir-rapide",
    "name": "Tir rapide",
    "allowMultiplePurchases": false,
    "skillId": "008a4f8d-a643-4379-9c9d-233be81772ed",
    "requiredTalentId": "47dcce1a-e199-4fe6-908b-743dd2c59ca6",
    "summary": "Peut tirer avec une arme à munition en 1 action au lieu de 2 et ne subit pas de désavantage lors d’un tir à bout portant.",
    "description": "Permet au personnage d’effectuer une attaque avec une arme à munition par l’activité Attaque (1 action) plutôt que Viser et tirer (2 actions).\n\nDe plus, il ne subit pas de désavantage lorsqu’il effectue un tir à bout portant avec une telle arme.",
    "notes": "🔗"
  },
  {
    "id": "2d41f4a7-18ca-4f06-89e2-33481d87d8f3",
    "tier": 1,
    "slug": "tissu-de-mensonges",
    "name": "Tissu de mensonges",
    "allowMultiplePurchases": false,
    "skillId": "0aa11881-5115-41d0-9357-2e2027114014",
    "requiredTalentId": "682d0300-d948-4503-95e4-7d8965675422",
    "summary": "Permet de relancer un d10 lors d’un échec en Tromperie sans désavantage, et d’ajouter ½ rang associé à un test simulant une tâche.",
    "description": "Lorsque le personnage échoue un test de Tromperie, si le test n’a pas été effectué avec désavantage, alors il peut relancer un des d10 et doit utiliser le nouveau résultat.\n\nÉgalement, lorsqu’il tente de faire croire à une créature qu’il est en train d’accomplir une tâche, son test de Tromperie se voit conférer un bonus égal à la moitié du rang de la compétence associée à cette tâche.",
    "notes": "🔗"
  },
  {
    "id": "087a1c05-8029-49f8-b36c-c130e7274660",
    "tier": 0,
    "slug": "tolerance-a-l-alcool-i",
    "name": "Tolérance à l’alcool I",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "🚧",
    "description": "Augmente de manière permanente de +1 le seuil de tolérance à l’alcool du personnage. 🚧",
    "notes": "🔗\n\n🚧Également, lorsqu’il atteint la première phase d’ébriété, il se voit conférer un nombre de points de Vitalité temporaires égal à son modificateur de Vigueur additionné de 5.\n🚧Ces points de Vitalité temporaires sont cumulables avec ceux des phases d’ébriété subséquentes."
  },
  {
    "id": "5a5771ed-a874-4590-8ab6-76eb1c0d2dfc",
    "tier": 1,
    "slug": "tolerance-a-l-alcool-ii",
    "name": "Tolérance à l’alcool II",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "087a1c05-8029-49f8-b36c-c130e7274660",
    "summary": "🚧",
    "description": "Augmente de manière permanente de +1 le seuil de tolérance à l’alcool du personnage. 🚧",
    "notes": "🔗\n\n🚧La durée de ses gueules de bois est également réduite de moitié."
  },
  {
    "id": "1b69302e-22b8-408b-9902-dc71960758f2",
    "tier": 2,
    "slug": "tolerance-a-l-alcool-iii",
    "name": "Tolérance à l’alcool III",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "5a5771ed-a874-4590-8ab6-76eb1c0d2dfc",
    "summary": "🚧",
    "description": "Augmente de manière permanente de +1 le seuil de tolérance à l’alcool du personnage. 🚧",
    "notes": "🔗\n\n🚧Lorsqu’il entre en deuxième et en troisième phase d’ébriété, il se voit conférer l’avantage aux tests de Résistance effectués afin d’éviter de subir des dégâts."
  },
  {
    "id": "f95af0c1-6fe4-43e4-a5aa-6f20ce1f7dea",
    "tier": 3,
    "slug": "tolerance-a-l-alcool-iv",
    "name": "Tolérance à l’alcool IV",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1b69302e-22b8-408b-9902-dc71960758f2",
    "summary": "🚧",
    "description": "Augmente de manière permanente de +1 le seuil de tolérance à l’alcool du personnage. 🚧",
    "notes": "🔗\n\n🚧Le personnage se voit conférer l’avantage à ses tests de Résistance afin de ne pas passer à une phase d’ébriété subséquente."
  },
  {
    "id": "c17e79f5-1a87-4bac-8798-b9afe5d8f7a5",
    "tier": 2,
    "slug": "toxicologie",
    "name": "Toxicologie",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "1231704f-73ab-4ed1-9864-53c423a43abb",
    "summary": "Permet d’apprendre les poisons avancés et de modifier un poison avec des propriétés spéciales, selon l’Intellect du personnage et un test de Médecine.",
    "description": "Le personnage peut désormais apprendre les poisons avancés.\n\nÉgalement, un personnage peut modifier un poison à l’aide d’une trousse d’empoisonneur et en manipulant le poison pendant 10 minutes.\n\nIl choisit un nombre de propriétés parmi la liste suivante plus petit ou égal à son Intellect (minimum 1).\n\nIl doit ensuite réussir un test de Médecine de degré de difficulté égal à 10 + 5 × nombre de propriétés sélectionnées et dépense un nombre de points d’Énergie égal au degré de difficulté du test.\n\nS’il réussit le test, les propriétés sélectionnées sont ajoutées au poison ; s’il échoue, les points d’Énergie sont perdus et le poison reste intact.\n\n- **Débilitant.** Si la créature ciblée par le poison obtient un échec avec Damnation ou un échec critique à son jet de sauvegarde contre le poison, elle est étourdie pendant la durée du poison.\n- **Différé.** Un certain temps s’écoule avant que le poison ne commence à faire effet. Ce temps doit être au plus 72 heures.\n- **Dissimulé.** Le degré de difficulté afin de détecter la présence du poison augmente d’une valeur égale à la moitié du rang de Médecine du personnage.\n- **Non identifié.** Le personnage brouille les indices permettant d’identifier le poison. Cela afflige du désavantage les tests effectués afin d’identifier le poison pendant les 24 prochaines heures après le début de ses effets.",
    "notes": "🔗"
  },
  {
    "id": "682d0300-d948-4503-95e4-7d8965675422",
    "tier": 0,
    "slug": "tromperie",
    "name": "Tromperie",
    "allowMultiplePurchases": false,
    "skillId": "0aa11881-5115-41d0-9357-2e2027114014",
    "requiredTalentId": null,
    "summary": "Forme à la trousse de déguisement. Un succès en Tromperie inflige le désavantage à l’Initiative d’une cible si un combat éclate dans la minute.",
    "description": "Forme le personnage à l’utilisation de la trousse de déguisement.\n\nÉgalement, lorsqu’il réussit un test de Tromperie contre une créature, si celle-ci entre en situation de combat contre le personnage pendant la prochaine minute, alors son test d’Initiative se voit affligé du désavantage.",
    "notes": "🔗"
  },
  {
    "id": "d7aa7bb5-6c80-4607-87c9-21f87c9a3016",
    "tier": 0,
    "slug": "trousses",
    "name": "Trousses",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": "4d70bf24-7083-43b0-bc3f-14a372381d04",
    "summary": "Permet d’utiliser Roublardise avec certaines trousses et d’économiser des charges en cas de réussite ou d’échec avec Espérance.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Il est formé à l’utilisation de la trousse de déguisement (Tromperie) et de la trousse de falsification (Linguistique).\n- Lorsqu’il utilise une de ces trousses, il peut le faire par un test de Roublardise plutôt que par un test de Tromperie ou de Linguistique.\n- Lorsqu’il obtient une réussite avec Espérance ou un échec avec Espérance à un test de Roublardise afin d’utiliser des outils de voleur, une trousse de déguisement ou une trousse de falsification, alors la conséquence positive du test est qu’aucune charge de cette trousse ou de ces outils n’est consommée.",
    "notes": "🔗"
  },
  {
    "id": "d344d028-500e-499a-ab21-673dd9596b32",
    "tier": 0,
    "slug": "vigilance",
    "name": "Vigilance",
    "allowMultiplePurchases": false,
    "skillId": null,
    "requiredTalentId": null,
    "summary": "Gagne +1 à l’Initiative, n’est jamais pris au dépourvu avant son premier tour, et peut agir et dégainer une arme même s’il est surpris.",
    "description": "Le personnage acquiert les capacités suivantes :\n\n- Bonus permanent de +1 à l’Initiative.\n- Il n’est jamais pris au dépourvu avant d’avoir joué son premier tour en combat.\n- Lorsqu’il est surpris, il peut dégainer une arme par une action libre au début de son tour, et peut effectuer une action pendant son tour.",
    "notes": "🔗"
  }
]
